package com.kks.teza14_new.data;

import android.content.Context;

public class TezaDbHelper {

    public void init(Context context) {

        MemberDao memberDao = TezaDB.getInstance(context).MemberDao();
        memberDao.insertMember(new MemberVO(
               "ေဇာ္တင္မိုး",
        "ၾကည္း ၂၀၆၇၉",
        "၆၁၁၂၀၇",
        "၁၇၂၁/၃၈၂/၇၀",
        "ေဒၚသင္းသင္းခိုင္",
        "မစုျမတ္ထက္၊ ေမာင္မင္းခန္႕တည္",
        "ပ/၃/၁၀၂၊ လမ္း(၆၀)၊ ၄၁-၄၂ၾကား၊ မဟာျမိဳင္(၂)ရပ္ကြက္၊ မဟာေအာင္ေျမျမိဳ႕နယ္၊ မႏၱေလးျမိဳ႕။",
        "ညႊန္ၾကားေရးမွဴး၊ ခရိုင္အုပ္ခ်ဳပ္ေရးမွဴးရံုး၊ စစ္ကိုင္းခရိုင္အေထြေထြအုပ္ခ်ဳပ္ေရးဦးစီးဌာန၊ စစ္ကိုင္းျမိဳ႕။",
        "09-444032233,09-788800888",
        ""
        ));

        memberDao.insertMember(new MemberVO(
                "၀င္းဟန္",
        "ၾကည္း ၂၀၆၅၂",
        "၆၁၁၁၁၆",
        "၁၇၂၂/၃၄၈/၁၁၅",
        "ေဒၚငြန္သဲ",
        "ေမာင္ေပါလုဟန္ ၊ မေအးခ်မ္းၿဖိဳး",
        "တိုက္(၁၀)အခန္း(၂၀၁)၊ ၀ါယာလက္(၃)လမ္း၊(၉)ရပ္ကြက္၊ မရမ္းကုန္းၿမိဳ႕နယ္၊ရန္ကုန္။",
        "ေဇကမၻာကုမၸဏီ",
        "01-650544,09-2006901,09-799800349",
       "၁၉၈၉ ခုႏွစ္တြင္ ဗိုလ္အဆင့္ျဖင့္ ကာကြယ္ေရးဦးစီးခ်ဳပ္ သူရဲေကာင္းလက္မွတ္ရရွိခဲ့သည္။"
        ));

        memberDao.insertMember(new MemberVO(
                "ႏိုင္၀င္း",
        "ၾကည္း ၂၀၆၂၁",
        "၅၉၂၅၂၃",
        "၁၇၂၃/၃၉၃/၂၃",
        "",
        "" ,
        "",
        "" ,
        "" ,
        ""
        ));

        memberDao.insertMember(new MemberVO(
               "ေက်ာ္စြာျမင့္",
        "ၾကည္း ၂၀၆၆၅",
        "၆၁၁၁၉၅" ,
        "၁၇၂၄/၃၀၁/၁၀၄" ,
        "ေဒၚခင္မိုးျဖဴသန္း",
        "ေမာင္ေအးခ်မ္း ၊ မေအးၿငိမ္းမိုး" ,
        "အမွတ္(၈/ည-၁၇) ၊ တာရာလမ္း၊ ရပ္ကြက္ (၁၀)၊ လားရိႈးၿမိဳ႕။",
        "" ,
        "09-49254536,082-25665",
        ""
        ));

        memberDao.insertMember(new MemberVO(
                "သိန္းသန္းထြန္း  (က်ဆံုး)",
        "ၾကည္း ၂၀၆၉၆" ,
        "၆၁၁၁၈၈" ,
        "၁၇၂၅/     /၁၃၇",
        "" ,
        "" ,
        "",
        "" ,
        "" ,
        "၁၉၉၃ ခုႏွစ္တြင္ ဗိုလ္အဆင့္ျဖင့္ သူရဲေကာင္းမွတ္တမ္း၀င္ရရွိသည္။"
        ));

        memberDao.insertMember(new MemberVO(
                "ျမတ္မိုရ္",
        "ၾကည္း ၂၀၆၄၅" ,
        "၆၁၁၁၉၁" ,
       "၁၇၂၆/၃၀၂/၁၁" ,
        "ေဒၚဥမၼာခင္" ,
        "ေမာင္စိုးမိုးေအာင္ ၊ မပန္းျမတ္မိုရ္ေအာင္ ၊ မျမတ္မိုရ္မိုရ္ေအာင္" ,
       "အမွတ္(၁၁၂၂) ၊ကုန္းေဘာင္(၁၃)လမ္း (၆)ရပ္ကြက္၊ ေတာင္ဥကၠလာပၿမိဳ႕နယ္",
      "ကုန္သည္",
       "09-972246659,09-73246425" ,
       ""
        ));

        memberDao.insertMember(new MemberVO(
                "ေအာင္မ်ိဳး (ျမင့္ေဆြထူး)",
        "ၾကည္း ၂၀၆၀၁" ,
        "၆၁၁၁၂၉" ,
        "၁၇၂၇/၃၁၄/၄၈" ,
        "ေဒၚစုစုတင္" ,
        "ဗိုလ္ေလာင္းေ၀ယံလင္းေအာင္ ၊ ေမာင္ေကာင္းျပည့္စံုေအာင္ ၊ ေမာင္ရဲရင့္ရန္ေအာင္" ,
        "အမွတ္(၃၈) ၊ဂႏၶမာလမ္း၊(၈)ရပ္ကြက္၊ မရမ္းကုန္းၿမိဳ႕နယ္၊ ရန္ကုန္ၿမိဳ႕။",
        "တတက(၁)၊ဂ်ိဳးျဖဴ။" ,
        "09-39103856,09-456984277, 01-658215" ,
        ""
        ));

        memberDao.insertMember(new MemberVO(
                "ျမင့္ေဆြ",
        "ၾကည္း၂၀၅၈၆" ,
        "၆၁၁၁၄၁" ,
        "၁၇၂၈/၃၂၅/၁၂၆" ,
        "ေဒၚ၀င္း၀င္းစိုး" ,
        "ေမာင္ရဲေက်ာ္၀င္းေဆြ  ၊  မပံု႕ပံု႕၀င္းေဆြ  ",
        "၉၁/ဘီ ၊ ခ်န္းေျမ႕ရိပ္ၿငိမ္၊ ေလထီးလမ္း ၊ ေမွာ္ဘီ၊ရန္ကုန္။",
        "တတက(၁၂) ပေလာက္၊ ",
       "09-250636476,09-39103854,09-8761295" ,
       ""
        ));

        memberDao.insertMember(new MemberVO(
                "ေက်ာ္စြာ",
      "ၾကည္း ၂၀၅၆၅" ,
       "၆၁၁၀၈၆" ,
       "၁၇၂၉/၃၁၅/၂၅" ,
       "ဗိုလ္ၾကီးေဒၚႏြယ္ႏြယ္ေ၀ (ၿငိမ္း)",
        "မခင္ဇာနီထြန္း ၊ ေမာင္မ်ိဳးမင္းဟိန္း" ,
       "အမွတ္(၆၈)၊ေရႊျပည္သာရပ္ကြက္၊(၃)မိုင္၊ဗန္းေမာ္ၿမိဳ႕။",
        "",
        "09-263697459,09-47017152",
        ""
        ));

        memberDao.insertMember(new MemberVO(
                "ေက်ာ္သူရ",
     "ၾကည္း ၂၀၆၈၈" ,
       "၆၁၁၁၈၀",
  "၁၇၃၀/၃၁၃/၁၂၇" ,
        "ေဒၚျမတ္ျမတ္ခိုင္" ,
        "မသံသာသာ ၊ မဆုျမတ္ေ၀ ၊ မလြင္ရည္မြန္ ၊ မျဖဴရွင္းသန္႕" ,
        "အမွတ္(၂၀၈)၊လမ္း(၃၀)၊ (၈၄x၈၅)၊ ယြန္းတန္းလမ္း၊မႏၱေလးၿမိဳ႕။",
        "တပ္မေတာ္ကိုယ္ခံပညာႏွင့္အားကစားသိပၸံ" ,
        "09-8300712,09-31236864",
        ""
        ));

        memberDao.insertMember(new MemberVO(
                "ေအာင္ေက်ာ္ဦး",
        "ၾကည္း ၂၀၆၈၃",
       "၆၁၁၁၆၇",
        "၁၇၃၁/၃၉၅/၁၂၈",
        "ေဒၚမို႕မို႕" ,
       "ေမာင္တိုးရဲေအာင္ ၊ မအိျမတ္ခ်ယ္" ,
        "အမွတ္(၂၀)ဒုတိယထပ္ (ေအ)၊ ၿမိဳ႕သစ္(၁)လမ္း၊တာေမြၿမိဳ႕နယ္၊ ရန္ကုန္။",
        "ျပည္သူ႕လႊတ္ေတာ္ကိုယ္စားလွယ္၊ဦးစီး(ပ)ကကပံ့၊ေနျပည္ေတာ္။" ,
        "09-452241327" ,
        "၁၉၈၈တြင္ အလသဗ ျဖင့္စီစီ၀မ္တာပန္ တိုက္ပြဲတြင္သူရဲေကာင္းမွတ္တမ္း၀င္ရရွိသည္။"
        ));

        memberDao.insertMember(new MemberVO(
               "တင္၀င္း (က်ဆံုး)",
        "ၾကည္း ၂၀၆၃၅",
        "၆၁၁၁၇၄",
        "၁၇၃၂/    / ၃၃",
        "",
        "",
        "",
        "",
        "" ,
        "ခမရ(၂)တြင္စစ္ဆင္ေရးတာ၀န္ထမ္းေဆာင္ခ်ိန္ က်ဆံုးခဲ့သည္။ ကာကြယ္ေရးဦးစီးခ်ဳပ္ သူရဲေကာင္းလက္မွတ္ရရွိသည္။"
        ));

        memberDao.insertMember(new MemberVO(
                "ကိုကိုဦး (က်ဆံုး)",
        "ၾကည္း ၂၀၆၂၇" ,
        "၆၁၁၁၆၀" ,
        "၁၇၃၃/၃၀၉/၂၆" ,
        "" ,
        "" ,
        "",
        "" ,
        "" ,
        "ခမရ(၁၁၂)တြင္စစ္ဆင္ေရးတာ၀န္ထမ္းေဆာင္စဥ္က်ဆံုးခဲ့သည္။"
        ));

        memberDao.insertMember(new MemberVO(
                "၀င္းႏိုင္ထြန္း",
       "ၾကည္း ၂၀၆၇၂" ,
        "၆၁၁၀၈၂" ,
        "၁၇၃၄/၃၉၆/၁၀၀",
        "ေဒၚခင္သႏၱာ၀င္းေဆြ" ,
        "မေဆြသဥၨာထြန္း  ၊  ေမာင္ညီသူရထြန္း",
        "၃၄/ပိေတာက္၀ါလမ္း၊၆၆/၆၇လမ္းၾကား၊ၿမိဳ႕သစ္(၁)ရပ္ကြက္၊ခ်မ္းျမသာစည္ၿမိဳ႕နယ္၊မႏၱေလးၿမိဳ႕။",
        "" ,
        "09-91006755,09-402709864" ,
        ""
        ));

        memberDao.insertMember(new MemberVO(
                "ဥာဏ္ေအာင္",
        "ၾကည္း ၂၀၅၈၁",
        "၆၁၁၀၉၇" ,
        "၁၇၃၅/၄၁၂/၁၀၁" ,
        "ေဒၚေဆြေဆြမင္းႏိုင္",
        "မခင္ရည္မြန္ေအာင္ ၊ မျမျပည့္ျပည့္ေအာင္" ,
        "အမွတ္(၃၇၄)၊ ဗညားဒလလမ္း၊ တာေမြၿမိဳ႕နယ္၊ ရန္ကုန္။",
        "Diamond Palace Group of Companies." ,
        "09-250172015" ,
        ""
        ));

        memberDao.insertMember(new MemberVO(
                "၀င္းခိုင္",
        "ၾကည္း ၂၀၅၉၀" ,
        "၆၁၁၁၀၀" ,
        "၁၇၃၆/၄၁၃/၉၀" ,
        "ေဒၚယဥ္မ်ိဳးၿငိမ္း" ,
        "ေမာင္ဘုန္းေနခ၊ ေမာင္ေကာင္းထက္၀င္းခိုင္" ,
        "အမွတ္(၆၇)၊တန္ေဆာင္းၾကီးလမ္း၊ ၾကည့္ျမင္တိုင္ၿမိဳ႕နယ္၊ ရန္ကုန္ၿမိဳ႕။",
        "" ,
        "01-535128,09-250253339",
        ""
        ));

        memberDao.insertMember(new MemberVO(
                "ေအာင္လြင္",
        "ၾကည္း ၂၀၆၂၉" ,
        "၆၁၁၁၁၂" ,
        "၁၇၃၇/၄၂၃/၉၉" ,
        "",
        "" ,
        "အမွတ္(၄၅၂)၊(၁၇)ရပ္ကြက္၊ေတာင္ငူလမ္း၊ေရႊေပါကၠံ၊ ရန္ကုန္။",
        "" ,
        "09-49850333,09-250335647,09-39103273",
        ""
        ));

        memberDao.insertMember(new MemberVO(
               "၀င္းထိုက္(က်ဆံုး)",
        "ၾကည္း ၂၀၆၇၁" ,
        "၆၁၁၁၂၄",
        "၁၇၃၈/၃၀၅/၈၄" ,
        "" ,
        "" ,
        "",
        "" ,
        "" ,
        "ခမရ(၁၁၇)တြင္ စစ္ဆင္ေရးတာ၀န္ထမ္းေဆာင္စဥ္ က်ဆံုးခဲ့ပါသည္။"
        ));

        memberDao.insertMember(new MemberVO(
              "မ်ိုး၀င္းရွိန္",
        "ၾကည္း ၂၀၆၁၉" ,
        "၆၁၁၂၀၃",
        "၁၇၃၉/၃၈၄/၇၄",
        "ေဒၚတင္တင္ေအး" ,
        "ေမာင္ဇြဲသူရရွိန္ ၊ မရီရီ၀င္းရွိန္၊ ေမာင္အာကာရွိန္",
        "အမွတ္(၄၁)၊ ဥာဏသုခလမ္း(၂/ခ)ရပ္ကြက္၊မဂၤလာဒံုၿမိဳ႕နယ္၊ရန္ကုန္။",
        "" ,
      "09-250173138,01-635286",
        ""
        ));

        memberDao.insertMember(new MemberVO(
                "စန္းလြင္(ကြယ္လြန္)",
        "ၾကည္း ၂၀၆၄၆" ,
        "၆၁၁၁၂၀" ,
        "၁၇၄၀/၃၀၃/၇၁" ,
       "",
        "" ,
        "အမွတ္(၈၆၃)၊ေက်ာ္သူ(၂၀)လမ္း၊(၉)ရပ္ကြက္၊ေတာင္ဥကၠလာပၿမို႕နယ္။",
        "" ,
        "" ,
        ""
        ));

        memberDao.insertMember(new MemberVO(
                "ခင္ေမာင္လိႈင္",
        "ၾကည္း ၂၀၆၅၃" ,
        "၆၁၁၁၀၄",
        "၁၇၄၁/၃၈၅/၇၂" ,
        "ေဒၚ၀င္း၀င္းေထြး" ,
        "မျမတ္ႏိုးခင္ခင္၊ ေမာင္မင္းခန္႕ကိုကို ၊ေမာင္၀င့္မိုးေအာင္" ,
        "အမွတ္(၂၃၂)ရန္ကင္းေအာင္ရပ္ကြက္၊ပုသိမ္ၾကီးၿမိဳ႕နယ္၊မႏၱေလး။",
        "ညႊန္ၾကားေရးမွဴး၊ စားသံုးသူေရးရာဦးစီးဌာန၊ပုသိမ္ၿမိဳ႕။" ,
        "09-256080219",
        ""
        ));

        memberDao.insertMember(new MemberVO(
                "ၾကည္စိုး(က်ဆံုး)",
        "ၾကည္း ၂၀၅၇၅" ,
        "၆၁၁၁၆၈" ,
        "၁၇၄၂/၃၀၄/၇၃",
        "" ,
        "" ,
        "အမွတ္(၇၆)၊ရာဇာဓိရာဇ္လမ္္း၊ေက်ာင္းသစ္ရပ္၊ရပ္ကြက္(၂)၊မုဒံုၿမို႕နယ္။",
        "" ,
        "057-70598",
        "ခမရ(၁၀၉)တြင္စစ္ဆင္ေရးတာ၀န္ထမ္းေဆာင္စဥ္က်ဆံုးခဲ့ပါသည္။"
        ));

        memberDao.insertMember(new MemberVO(
                "တင္ထြန္း(ကြယ္လြန္)",
       "ၾကည္း ၂၀၅၇၉" ,
        "၆၁၁၁၉၉" ,
        "၁၇၄၃/    /၁၃၆" ,
        "ေဒၚမာသေလးနာ" ,
        "ေစာသန္႕ဇင္ထြန္း ၊ ေနာ္သက္မွဴးထြန္း" ,
        "၁/က၊စပါယ္လိုင္း၊စ၀္စံထြန္းေဆးရံု၀င္း၊ေတာင္ၾကီးၿမိဳ႕။",
        "",
        "09-41009391" ,
        "၁၉၄၄တြင္ဗိုလ္ၾကီးအဆင့္ျဖင့္ ၊ကာကြယ္ေရးဦးစီးခ်ဳပ္ သူရဲေကာင္းလက္မွတ္ရရွိသည္။ (၂၁-၄-၂၀၀၆)တြင္ကြယ္လြန္သည္။"
        ));

        memberDao.insertMember(new MemberVO(

                "ေအာင္စိုး",
       "ၾကည္း ၂၀၅၈၃" ,
        "၆၁၁၀၇၄" ,
        "၁၇၄၄/၃၄၅/၁၉" ,
        "ေဒၚတင္မမစိုး" ,
        "မခိုင္စိုးဟန္ ၊ ေမာင္ေအာင္ျပည့္" ,
        "၂၉၈၊ႏွင္းဆီလမ္း၊ ေအာင္မဂၤလာ(၁)ရပ္ကြက္၊ပုသိမ္ၾကီးၿမိဳ႕နယ္၊မႏၱေလး။",
        "ညႊန္ၾကားေရးမွဴး ၊ အလုပ္သမား၊လူ၀င္မႈၾကီးၾကပ္ေရးႏွင့္ျပည္သူ႕အင္အား၀န္ၾကီးဌာန။ ကသာခရိုင္။" ,
        "09-782953379" ,
        ""
        ));

        memberDao.insertMember(new MemberVO(
                "သန္းထိုက္",
        "ၾကည္း ၂၀၅၉၂" ,
        "၆၁၁၁၃၇",
        "၁၇၄၅/၃၄၆/၅၁" ,
        "ေဒၚေ၀ေ၀ရီ" ,
        "သားၾကီး၊မႏုနုေ၀၊မထိုက္ဟန္နီ၊မထိုက္စႏၵီ၊ေမာင္ထိုက္ခန္႕ေဇာ္၊မထက္ထက္၊ေမာင္သူရိန္ထို္က္၊မစုထိုက္ေ၀" ,
        "တတက(၇) ၊ျပည္ေတာင္။",
        "ကြန္ပ်ဴတာႏွင့္ဆင္မ်ဴေလတာဌာနခြဲမွဴး ၊တတက(၇) ၊ျပည္ေတာင္။" ,
        "09-781112744,09-252631513" ,
        ""
        ));

        memberDao.insertMember(new MemberVO(
                "ဘိုတင္ေမႊး",
        "ၾကည္း ၂၀၆၄၈" ,
        "၆၁၁၀၇၀" ,
        "၁၇၄၆/၃၂၂/၈" ,
        "ေဒၚခင္သက္မာထြန္း",
        "မေႏြးသဥၥာထြန္း ၊ ေမာင္ေက်ာ္သန္႕ဇင္ ၊ေမာင္ေအာင္ဘိုဘိုေက်ာ္" ,
        "အမွတ္(၁၃၄၇)ရန္ႀကီးေအာင္လမ္း ၊တာေမြ",
        "Crown Advance Construction Co., Ltd" ,
        "09-428343555",
        ""
        ));

        memberDao.insertMember(new MemberVO(
                "၀ဏၰအံုးျမင့္",
       "ၾကည္း ၂၀၆၅၁" ,
       "၆၁၁၁၇၈" ,
       "၁၇၄၇/၃၉၁/၁၃၂",
       "ေဒၚသင္းသင္းစိုးလိႈင္",
        "မဖူးျပည့္စံုျမင့္",
        "အမွတ္(၇၉)၊ေရႊပင္လံုအိမ္ယာ၊ဒဂံု (ေျမာက္)၊ ရန္ကုန္။",
       "" ,
        "09-5001582" ,
        ""
        ));

        memberDao.insertMember(new MemberVO(
                "ေစာေအာင္ထြဋ္၀င္း",
       "ၾကည္း ၂၀၆၅၅" ,
        "၆၁၁၁၅၇",
        "၁၇၄၈/၃၂၁/၉" ,
        "ေဒၚနန္းတီဆိုင္ဆာ" ,
        "ေမာင္ေကာင္းထက္ေက်ာ္ (Jully)" ,
        "အမွတ္(၇၂၄)၊ဇြဲကပင္လမ္း၊(၄)ရပ္ကြက္၊ဘားအံ။",
       "ကုန္သည္" ,
        "09-255742755,09-787857878" ,
       ""
        ));

        memberDao.insertMember(new MemberVO(
               "ေစာသန္းေမာ္",
        "ၾကည္း ၂၀၅၈၂" ,
        "၆၁၁၁၆၄" ,
        "၁၇၄၉/၃၃၄/၉၇" ,
        "ေဒၚမီမီျမင့္" ,
        "ေမာင္ေက်ာ္ေ၀ယံေမာ္ ၊ ေမာင္ျဖိဳးအာကာေမာ္၊ ေမာင္လင္းေသာ္တာေမာ္၊ ေမာင္ထက္ေ၀ဟင္ေမာ္",
        "အမွတ္(၇၉) ၊ မဟာေဇယ်ာလမ္း၊ျပည္ေထာင္စုရပ္၊ၿမိဳ႕တြင္းႀကီးရပ္ကြက္၊ ပဲခူးၿမိဳ႕။",
        "ပန္းစပါယ္စားေသာက္ဆိုင္ ၊ ပဲခူးၿမိဳ႕။",
        "09-5502517,09-785502517,052-2201655(Home)" ,
        ""
        ));

        memberDao.insertMember(new MemberVO(
               "ခင္ေမာင္ခ်ိဳ",
       "ၾကည္း ၂၀၆၀၅" ,
      "၆၁၁၀၉၃" ,
        "၁၇၅၀/၄၂၄/၁၃၁",
        "ေဒၚသီသီစိုး" ,
       "ေမာင္ေအာင္ပိုင္ခ်ိဳ ၊ ေမာင္ေအာင္မ်ိဳးခန္႕" ,
        "တိုက္၉၁၄)၊အခန္း(၁၀၃)၊အေနာက္ေအာင္ေျမသာစည္အိမ္ယာ၊ ကမာရြတ္ၿမိဳ႕နယ္၊ရန္ကုန္။",
       "ခရို္င္အုပ္ခ်ဳပ္ေရးမွဴး ၊ေျမာက္ဦးခရိုင္။" ,
        "01-586721(အိမ္) ,09-426819975",
        ""
        ));

        memberDao.insertMember(new MemberVO(
               "ေဇာ္၀င္း",
      "ၾကည္း ၂၀၆၀၃" ,
        "၆၁၁၀၇၈",
        "၁၇၅၁/၄၀၂/၅",
        "ေဒၚေစာေစာဦး" ,
        "မေစာယြန္းႏြယ္ ၊ ေမာင္မင္းခန္႕ေက်ာ္စြာ" ,
        "အမွတ္(၁၅၉) ၊နံ႕သာကုန္းရပ္ကြက္၊ အင္းစိန္ၿမိဳ႕နယ္၊ ရန္ကုန္။",
        "General Manager , Green Light Co,. Ltd." ,
        "09-253521665,09-964020603" ,
       "၁၉၉၅ ခုႏွစ္တြင္ တပ္မေတာ္ကာကြယ္ေရးဦးစီးခ်ဳပ္၏ဂုဏ္ထူးေဆာင္လက္မွတ္ရရွိခဲ့သည္။"
        ));

        memberDao.insertMember(new MemberVO(
                "ေက်ာ္စိုး၀င္း",
        "ၾကည္း ၂၀၆၇၀",
        "၆၁၁၁၄၉" ,
        "၁၇၅၂/၃၃၅/၅၄" ,
        "ေဒၚေအးေအးေမာ္" ,
        "ေမာင္စိုေျပေက်ာ္  ၊  ေမာင္ေ၀ယံေက်ာ္" ,
        "တိုက္(၁၂)အခန္း(ဃ) ၊ ငု၀ါရိပ္သာ ၊ ေနျပည္ေတာ္။",
        "ဒုတိယဌာနႀကီးမွဴး ၊ (တန္ျပန္) စရခ၊ ေနျပည္ေတာ္။" ,
        "09-39103748,036-31597(Office)" ,
        "၁၉၈၉ ခုႏွစ္တြင္ ဗိုလ္အဆင့္ျဖင့္ သူရဲေကာင္းမွတ္တမ္း၀င္ ရရွိခဲ့သည္။"
        ));

        memberDao.insertMember(new MemberVO(
                "သက္ႏိုင္",
        "ၾကည္း ၂၀၆၁၆",
        "၅၉၁၃၁၀" ,
        "၁၇၅၃/၄၁၄/၉၈" ,
        "ေဒၚမူမူလိႈင္ (ခ)ေဒၚအိအိခင္",
       "ေမာင္ဘုန္းေက်ာ္၊ ေမာင္ေအာင္ေက်ာ္၊ ေမာင္ရဲေက်ာ္" ,
        "အမွတ္(၁၇၅) ၊ ဗိုလ္လေရာင္လမ္း၊ ဥသာၿမိဳ႕သစ္၊(၇/၂)ရပ္ကြက္၊ပဲခူးၿမိဳ႕။",
      "Managing Director , ေဇယ်ာနန္းကုမၸဏီလီမီတက္(ေဆာက္လုပ္ေရး)" ,
        "09-421175931,09-792826843, 01-388039,052-2230188 (အိမ္)" ,
        ""
        ));

        memberDao.insertMember(new MemberVO(
                "၀င္းခၽြန္",
        "ၾကည္း ၂၀၆၀၂" ,
        "၆၁၁၁၀၉" ,
        "၁၇၅၄/၄၂၆/၈၈",
        "ေဒၚအမာတင္",
        "မခိုင္စႏၵာ၀င္း  ၊  ေမာင္ေကာင္းထက္ခၽြန္  ၊  မ၀င္းျပည့္ျပည့္ျဖဴ" ,
        "အမွတ္(၅/၁၂၅) ၊ျမင္းျခံၿမိဳ႕။",
        "တိုင္းအကူတပ္ဖြဲ႕ခြဲမွဴး၊ မႏၱေလးတိုင္းေဒသႀကီးရဲတပ္ဖြဲ႕။" ,
        "09-2216467",
        ""
        ));

        memberDao.insertMember(new MemberVO(
                "သန္းထြဋ္ဦး",
        "ၾကည္း ၂၀၅၈၇" ,
        "၆၁၁၁၉၈" ,
        "၁၇၅၅/၄၂၅/၈၇" ,
       "ေဒၚေအးသႏၱာထြန္း",
        "မျပည့္ဖူးခင္",
      "အမွတ္(၅)၊ပြဲစားတန္းလမ္း၊ မလိႈင္ၿမိဳ႕နယ္။",
        "ေငြတိုက္စိုးပြဲရံု ၊ မလိႈင္ၿမိဳ႕။" ,
        "09-2200539,09-952200539" ,
       ""
        ));

        memberDao.insertMember(new MemberVO(
                "တင္ေအာင္စိုး",
        "ၾကည္း ၂၀၆၂၅" ,
        "၆၁၁၁၃၂" ,
        "၁၇၅၆/    / ၈၉" ,
        "ေဒၚေအးေအးသင္း" ,
        "မသီရိစိုးစိုး ၊ မဆုမြန္ပြင့္ ၊ ေမာင္ေဇယ်ာရဲရင့္ " ,
        "အမွတ္(၁၃၂)၊သႏၱာ(၁၂)လမ္း ၊ ေျမာက္ဥကၠလာပ၊ရန္ကုန္။",
        "" ,
        "09-795512488,09-421040045",
        ""
        ));

        memberDao.insertMember(new MemberVO(
                "သန္းေအာင္",
        "",
        "၆၁၁၁၂၅" ,
        "၁၇၅၇" ,
        "ေဒၚထည္ထည္ဖီ" ,
       "ေမာင္ဥာဏ္လင္းထက္ ၊ မေရႊရည္",
        "၆/၆ (၁၄၈) လမ္း၊ ပ်ားရည္ကုန္းရပ္ကြက္၊ တာေမြၿမိဳ႕နယ္၊ရန္ကုန္။",
        "",
        "09-254252893,09-73207643" ,
        ""
        ));

        memberDao.insertMember(new MemberVO(
                "ညီညီနိုင္",
        "ၾကည္း ၂၀၆၂၆",
        "၆၁၁၁၉၆" ,
        "၁၇၅၈/၃၅၉/၃၆" ,
        "" ,
        "" ,
        "တို္က္(စီ)(၂)၊အခန္း(၁၀၂)ေဇာတိကအိမ္ယာ၊ ေလးေထာင့္ကန္လမ္း၊ သဃၤန္းကၽြန္းၿမိဳ႕နယ္၊ရန္ကုန္။",
        "ကုန္သည္",
        "09-785123060,09-440537950",
        ""
        ));

        memberDao.insertMember(new MemberVO(
                "ညီညီ၀င္း",
        "" ,
        "၆၁၁၁၀၁",
        "၁၇၅၉" ,
        "" ,
        "" ,
        "",
       "" ,
        "" ,
        ""
        ));

        memberDao.insertMember(new MemberVO(
               "ေမာင္ေမာင္ထြန္း",
        "ၾကည္း ၂၀၆၆၆" ,
        "၆၁၁၀၈၃" ,
        "၁၇၆၀/   /၆၉" ,
        "ေဒၚသီတာစိန္ညြန္႕" ,
        "မယုယ၀ိုင္း ၊ မျမတ္ႏိုး၀ိုင္း ၊ ေမာင္ဟိန္းစည္သူ" ,
        "၆/က ၊ျပည္ေတာ္ေအးလမ္း ၊ ျပည္သာယာ၊ေဘာက္ေထာ္၊ ရန္ကုန္",
        "Managing Director,Heaven International Co,. Ltd." ,
        "09-799990799" ,
        ""
        ));

        memberDao.insertMember(new MemberVO(
                "ေဌးလြင္",
        "" ,
        "၆၁၁၁၀၅" ,
        "၁၇၆၁" ,
        "" ,
        "" ,
       "",
        "" ,
        "" ,
        ""
        ));

        memberDao.insertMember(new MemberVO(
                "ေက်ာ္သူ (က်ဆံုး)",
        "" ,
        "၆၁၁၁၂၃" ,
        "၁၇၆၂/    /၅၉" ,
        "" ,
        "" ,
        "",
                "" ,
        "" ,
        "အမွတ္(၂)ကခ်င္ေသနတ္ကိုင္တပ္ရင္းတြင္ အလုပ္သင္ဗိုလ္ ဘ၀ျဖင့္ (၁၂-၆-၁၉၈၇) တြင္က်ဆံုးသည္။"
        ));

        memberDao.insertMember(new MemberVO(
                "ကိုကိုဦး (က်ဆံုး)",
        "ၾကည္း ၂၀၆၃၁" ,
        "၆၁၁၁၄၂",
        "၁၇၆၃/ ၃၇၁/ ၆၀" ,
        "",
        "" ,
        "",
        "" ,
        "" ,
        "ခမရ(၁၁၆)တြင္စစ္ဆင္ေရးတာ၀န္ထမ္းေဆာင္စဥ္က်ဆံုးခဲ့သည္။"
        ));

        memberDao.insertMember(new MemberVO(
                "ႏိုင္လင္း",
        "ၾကည္း ၂၀၆၄၉" ,
        "၆၁၁၁၃၄" ,
        "၁၇၆၄ /၃၆၁/၃၄" ,
        "" ,
        "မရႊန္းလင္းလက္ႏိုင္" ,
        "တိုက္(၂၄)၊အခန္း(၃)၊ေတာ္၀င္စီးပြားကူးသန္းအိမ္ယာ၊ဒဂံုေျမာက္၊ရန္ကုန္။",
        "" ,
        "09-31034415,09-795603765,09-261458011" ,
        ""
        ));

        memberDao.insertMember(new MemberVO(
                "သိန္းေဇာ္ဦး (က်ဆံုး)",
        "" ,
        "၆၁၁၁၃၀" ,
        "၁၇၆၅/ ၃၄၉ / ၄၉" ,
        "" ,
        "" ,
        "",
        "" ,
        "" ,
        ""
        ));

        memberDao.insertMember(new MemberVO(
                "စံလြင္",
        "ၾကည္း ၂၀၅၇၁" ,
        "၆၁၁၀၇၅" ,
        "၁၇၆၆ / ၄၃၀ /၉၄" ,
        "ေဒၚစႏၵာေဆြ" ,
        "" ,
        "အမွတ္(၃၂၈)၊ဂႏၶမာလမ္း ၊ သု၀ဏၰ(၂၃)ရပ္ကြက္၊ သဃၤန္းကၽြန္းၿမိဳ႕နယ္၊ ရန္ကုန္။",
        "Director , Same Sky Co,. Ltd.",
        "09-5034867" ,
        ""
        ));

        memberDao.insertMember(new MemberVO(
                "ေက်ာ္ဟိုးလိႈင္",
        "ၾကည္း ၂၀၆၇၄" ,
        "၆၁၁၀၇၁" ,
        "၁၇၆၇ / ၄၁၈/ ၈၁" ,
        "ေဒၚသီတာလိႈင္(ကြယ္လြန္)" ,
        "မဆုသီရိလိႈင္ ၊ မသင္းနႏၵာလိႈင္" ,
        "တိုက္ (S) ၊အခန္း(၁၀၂) ၊အေနာ္ရထာအိမ္ယာ၀င္း ၊ လွည္းတမ္း၊ကမာရြတ္ၿမိဳ႕နယ္၊ ရန္ကုန္။",
        "ဒုညႊန္မွဴး ၊ စာရင္းအင္းဌာနခြဲ ၊ ျပည္တြင္းအခြန္မ်ားဦးစီးဌာန ရံုးခ်ဳပ္၊ ေနျပည္ေတာ္။" ,
        "09-253095307",
        ""
        ));

        memberDao.insertMember(new MemberVO(
                "ေဇာ္၀င္းတင္ (သီဟ)",
        "ၾကည္း ၂၀၆၉၂" ,
       "၆၁၁၁၂၁" ,
        "၁၇၆၈ / ၄၀၇/ ၇၈",
        "ေဒၚသႏၱာလင္း" ,
        "မအိမ့္လ၀န္း ၊ မသိမ့္လမင္း" ,
        "အမွတ္(၆၉)၊ဦးဖိုးသင္းလမ္း ၊တိေလာကရပ္ကြက္၊ေထာက္ၾကံ့၊ မဂၤလာဒံုၿမိဳ႕နယ္။",
        "Senior Manager Max Highway Co;Ltd" ,
        "09 425302503" ,
        ""
        ));

        memberDao.insertMember(new MemberVO(
                "တင္ေမာင္သိန္း (ကြယ္လြန္)",
        "ၾကည္း ၂၀၆၉၅" ,
        "၆၁၁၁၆၅",
        "၁၇၆၉/     /၃၅" ,
        "ေဒၚတင္တင္မင္း" ,
        "ေမာင္ရဲလြင္မ်ိဳး (ကြယ္လြန္)၊ မသီတာေဆြ" ,
        "၁၉/စီ၊ (၁၀၈)လမ္း၊ မဂၤလာေတာင္ညြန္႔ျမိဳ႔နယ္၊ ရန္ကုန္ျမိဳ႔။",
        "" ,
        "" ,
        ""
        ));

        memberDao.insertMember(new MemberVO(
                "ေအးေက်ာ္",
        "ၾကည္း ၂၀၆၂၂" ,
        "၆၁၁၁၈၃" ,
        "၁၇၇၀/၃၂၉/၉၆" ,
        "ေဒၚေလးေလးလိွုင္" ,
        "ေမာင္မိုးသီဟေက်ာ္၊ ေမာင္စိုးသူရေက်ာ္၊ ေမာင္ေကာင္းျမတ္ဟိန္း" ,
        "တိုက္(၃)၊ အခန္း (၂၀၄)၊ လိွုင္သီရိအိမ္ရာ၊ လိွုင္ျမိဳ႕နယ္၊ ရန္ကုန္တိုင္းေဒသၾကီး။",
        "ေကာင္းေဇာ္ဟိန္းကုမၸဏီ(စက္သံုးဆီ)" ,
        "09 73060520 , 09 420154163" ,
        ""
        ));

        memberDao.insertMember(new MemberVO(
                "ေအာင္ေဇာ္ဦး (ကြယ္လြန္)",
        "ၾကည္း ၂၀၆၆၁" ,
        "၆၁၁၁၆၁" ,
        "၁၇၇၁/၄၁၉/၈၁" ,
        "ေဒၚခိုင္ႏြယ္ဦး" ,
        "ေမာင္ခန္႔ထက္ေဇာ္",
        "၂/၁၇၉၊ ဘုရားလမ္း၊ ဘားအံျမိဳ႕။",
        "" ,
        "09 49305735၊ 058-22122" ,
        "အမွတ္ (၆၉) ေျခလ်င္တပ္ရင္းတပ္ရင္းတြင္ ဒုတိယတပ္ရင္းမွဴးအျဖစ္ စစ္ဆင္ေရးတာ၀န္ထမ္းေဆာင္စဥ္က်ဆံုးခဲ့သည္။"
        ));

        memberDao.insertMember(new MemberVO(
                "ကိုကုိ၀င္း (ကြယ္လြန္)",
                "ၾကည္း ၂၀၆၆၀" ,
        "၆၁၁၁၉၂" ,
        "၁၇၇၂/ /၄၇" ,
        "" ,
                "" ,
        "",
        "" ,
        "" ,
        ""
        ));

        memberDao.insertMember(new MemberVO(
               "ညိဳတင့္ (ကြယ္လြန္)",
        "ၾကည္း ၂၀၆၄၂" ,
        "၆၁၁၁၄၇" ,
        "၁၇၇၃/၃၁၆/၃၉" ,
        "" ,
        "" ,
        "အမွတ္ (၃၇) ၊ ေညာင္ပင္သာလမ္း၊ ထံုးဖိုရပ္ကြက္၊ ပုသိမ္ျမိဳ႕။",
        "" ,
        "09 5301486" ,
        "ဦးသင္းေမာင္၊ ေဒၚအံုးၾကည္ ၊၊ ေမာင္ႏွမမ်ား - ေဒၚအံုးေလး(အစ္မ) ကုန္သည္၊ ေဒၚလွလွၾကည္(အစ္မ) အ.ထ.က ျပ၊ ဗိုလ္မွဴးၾကီးညိဳျမင့္(အစ္ကို) ကကထုတ္၊ ေဒၚမိုးမိုးေထြး(ညီမ)"

        ));

        memberDao.insertMember(new MemberVO(
                "ခင္ေမာင္ႏိုင္",
        "ၾကည္း ၂၀၅၉၃" ,
        "၆၁၁၁၈၄" ,
        "၁၇၇၄/     /၁၂၄" ,
        "ေဒၚႏုႏု၀င္း" ,
        "ေမာင္ဟိန္းထက္စိုး၊ မသဲႏုစံ" ,
        "အမွတ္ (၄၈၂)၊စံပယ္လမ္း၊ ပုလဲ (၃)၊ ပုလဲျမိဳ႕သစ္၊ မဂၤလာဒံုျမိဳ႕နယ္၊ ရန္ကုန္ျမိဳ႕။",
        "Alone ေသာက္ေရသန္႕လုပ္ငန္း၊ ပုလဲျမိဳ႕သစ္။",
        "09 5150627, 09 975999792" ,
        ""
        ));

        memberDao.insertMember(new MemberVO(
                "၀င္းခိုင္ (ကြယ္လြန္)",
        "ၾကည္း ၂၀၆၅၄" ,
        "၆၁၁၁၈၈" ,
        "၁၇၇၅/၃၅၄/၅၆",
        "" ,
        "" ,
        "",
        "" ,
        "" ,
        ""
        ));

        memberDao.insertMember(new MemberVO(
                "ေအာင္ေဇာ္လြင္ (ကြယ္လြန္)",
        "ၾကည္း ၂၀၆၄၀" ,
        "၆၁၁၀၉၀" ,
        "၁၇၇၆/    /၈၆" ,
        "" ,
        "" ,
        "",
        "" ,
        "" ,
        "အမွတ္ (၉) ၊ ေျချမန္တပ္ရင္းတြင္ စစ္ဆင္ေရး တာ၀န္ထမ္းေဆာင္စဥ္ က်ဆံုးခဲ့ပါသည္။ ၁၉၉၀ တြင္ သူရဲေကာင္းမွတ္တမ္း၀င္ရရွိခဲ့ပါသည္။"
        ));

        memberDao.insertMember(new MemberVO(
                "ရာျမင့္",
        "ၾကည္း ၂၀၅၆၃" ,
        "၆၁၁၁၇၉",
        "၁၇၇၇/     /၂၉" ,
        "ေဒၚကိုင္ဗ်န္ (ခ) ေဒၚသႏၱာခိုင္" ,
        "မခိုင္ဇင္ျမင့္၊ ေမာင္ထက္ပိုင္ထူး၊ ေမာင္ေကာင္းျမတ္စံ၊ ေမာင္ေအာင္မ်ိဳးျမင့္။" ,
        "မန္၀ိန္းၾကီးေက်းရြာ၊ နန္႔ခမ္းျမိဳ႕နယ္။",
        "ကုန္သည္" ,
        "09 256 111 567",
        ""
        ));

        memberDao.insertMember(new MemberVO(
                "ေက်ာ္ေက်ာ္ဦး",
        "ၾကည္း ၂၀၆၁၅" ,
        "၆၁၁၁၄၃" ,
        "၁၇၇၈/ /၁၁၂" ,
        "ေဒၚေအးေအးေမေအာင္" ,
        "ေမာင္ေအာင္ျပည္႔ေက်ာ္" ,
        "မပခ ျမစ္ၾကီးနား။",
        "တိုင္းဦးစီးဗိုလ္မွဴးၾကီး၊ ေျမာက္ပိုင္းတိုင္းစစ္ဌာနခ်ဳပ္။" ,
        "09 39103697 ,09 425 931 232" ,
        ""
        ));

        memberDao.insertMember(new MemberVO(
                "တိုးေအာင္",
        "ၾကည္း ၂၀၆၈၁" ,
                "၆၁၁၁၁၇" ,
        "၁၇၇၉/၃၃၀/၂၂" ,
        "ေဒၚသူဇာစိုး" ,
        "ေမာင္စိုးရေအာင္" ,
        "အမွတ္ (၁၉/က) သာယာေအး (၂)လမ္း။ ေတာင္သူကုန္၊ အင္းစိန္ျမိဳ႕နယ္။",
       "ဒုတိယအေထြေထြမန္ေနဂ်ာ (စီမံကိန္း) Star High Co,. Ltd . ျမန္မာစီးပြားေရးေကာ္ပိုေရးရွင္း။" ,
        "09-960250052, 09-31001435" ,
        ""
        ));

        memberDao.insertMember(new MemberVO(
                "ေက်ာ္သီဟျမင့္",
        "ၾကည္း ၂၀၆၃၈" ,
        "၆၁၁၀၉၄" ,
        "၁၇၈၀/ ၃၃၁/၇၅" ,
        "ေဒၚ၀င္း၀င္းၾကည္" ,
        "ေမာင္စစ္သီဟဇြဲ  ၊  မယြန္းသီဟ၀င္း" ,
        "အမွတ္(၁၂၀) ၊စိႏၱာမယလမ္း ၊ေရႊေမာ္ေဓါဘုရားေျမာက္ဖက္ ၊ပဲခူးၿမိဳ႕။",
        "သဲ ၊ေက်ာက္ေရာင္း၀ယ္ေရး" ,
        "09-8626619,09-30159025,052-23548" ,
        ""
        ));

        memberDao.insertMember(new MemberVO(
                "ရဲႏိုင္",
        "ၾကည္း ၂၀၆၅၀" ,
        "၆၁၁၁၃၈" ,
        "၁၇၈၁/   /၁၂၃" ,
        "ေဒၚႏြယ္နီကို" ,
        "မဆုသေျပႏိုင္" ,
        "အမွတ္(၃၂/က)၊ ကုကၠိဳင္းေရကူးကန္လမ္းသြယ္၊ ဗဟန္းျမိဳ႕နယ္၊ ရန္ကုန္ျမိဳ႕။",
        "General Manager သတင္းႏွင့္စာနယ္ဇင္းလုပ္ငန္း၊ ျပန္ၾကားေရး၀န္ၾကီးဌာန၊ ေနျပည္ေတာ္။" ,
        "067-412 119 , 09-830 6358 , 01-552801" ,
        ""
        ));

        memberDao.insertMember(new MemberVO(
                "စိုးရန္ႏိုင္",
        "ၾကည္း ၂၀၆၆၄" ,
        "၆၁၁၁၅၀" ,
        "၁၇၈၂/၃၈၆/၁၀၇" ,
        "ေဒၚၾကည္ၾကည္ညြန္႕" ,
        "မဆုလာဘ္ရန္ႏုိင္",
        "အမွတ္ (A 247)၊ ေက်ာက္မ်က္ရတနာအိမ္ရာ၀င္း၊ ဒကၡဏသီရိျမိဳ႕နယ္၊ ေနျပည္ေတာ္။",
        "တြဲဖက္အတြင္းေရးမွဴး (ျငိမ္း) ေနျပည္ေတာ္စည္ပင္သာယာေရးေကာ္မတီ" ,
        "067-810 2099 , 067-810 2027 , 09 512 1612" ,
        ""
        ));

        memberDao.insertMember(new MemberVO(
                "ေ႒းေအာင္",
        "ၾကည္း ၂၀၆၃၄" ,
        "၆၁၁၁၅၃" ,
        "၁၇၈၃/၄၁၅/၂၇" ,
        "ေဒၚတင္တင္၀င္း" ,
        "မစုသဥၨာေအာင္၊ မမိုးမဥၨဴေအာင္၊ မခန္႔အေျႏၵေအာင္" ,
        "အမွတ္ (၉၅၃)၊ရဲေမတၱာလမ္း၊ (၃၆)ရပ္ကြက္၊ ေျမာက္ဒဂံု၊ ရန္ကုန္ျမိဳ႕။",
        "Manager Elite Tech Development Co;Ltd" ,
        "09-49244570 ,09-977838206" ,
        ""
        ));

        memberDao.insertMember(new MemberVO(
                "ေအာင္သူထူး",
        "ၾကည္း ၂၀၅၇၈" ,
        "၆၁၁၀၈၇" ,
        "၁၇၈၄/၃၁၇/၄၁" ,
        "ဗိုလ္ၾကီးေဒၚသႏၱာေရႊ (ျငိမ္း)" ,
        "ေမာင္အာကာေအာင္သူ ၊ မဆုျမတ္သူ၊ ေမာင္ခ်မ္းေျမ႕ေအာင္သူ" ,
        "တိုက္ (၂၄)၊ အခန္း (၅)၊ ဦး၀ိစာရအိမ္ရာ၊ ဒဂံုျမိဳ႕နယ္၊ ရန္ကုန္။",
        "ညႊန္ၾကားေရးမွဴး၊ စီမံကိန္းႏွင့္ ဘ႑ာေရး၀န္ၾကီးဌာန၊ ေနျပည္ေတာ္။" ,
        "09-5128101 , 09-265128101" ,
        ""
        ));

        memberDao.insertMember(new MemberVO(
                "ေက်ာ္ေက်ာ္မင္း",
        "ၾကည္း ၂၀၆၉၄" ,
        "၆၁၁၀၈၉" ,
        "၁၇၈၅/၃၅၇/၄၄" ,
        "ေဒၚႏွင္းႏွင္းစိုး" ,
        "မမင္းသီရိစိုး ၊ မမင္းစႏၵီစိုး ၊ ေမာင္းလင္းစြမ္းေဆာင္စိုး" ,
        "၁/၃၊ ရတနာမႏၱေလးလံုးျခင္းအိမ္ရာ၊ (၃၁) လမ္း၊ (၆၅×၆၆ၾကား) ၊ မႏၱေလးျမိဳ႕။",
        "" ,
        "09-6803116 , 09-258603604" ,
        ""
        ));

        memberDao.insertMember(new MemberVO(
                "ေနဦး (ကြယ္လြန္)",
        "ၾကည္း ၂၀၆၇၈" ,
        "၆၁၁၀၇၃" ,
        "၁၇၈၆/၃၂၃/၄၂" ,
        "" ,
        "" ,
                "",
        "" ,
        "" ,
        ""
        ));

        memberDao.insertMember(new MemberVO(
                "သိန္းႏိုင္ (ကြယ္လြန္)",
        "ၾကည္း ၂၀၆၃၀" ,
        "၆၁၁၁၁၃" ,
        "၁၇၈၇/၃၅၈/၄၃" ,
        "" ,
        "" ,
        "ျခံအမွတ္ (၅၄/၃၆)၊ ရံု (၃)၊ ျမိဳ႕မရန္ကင္းေစ်း၊ ရန္ကုန္",
        "ေဒၚတင္တင္၀င္းမိသားစုကုန္စံုဆိုင္" ,
        "01 558056" ,
        "အမွတ္ (၁၀၅) ေျချမန္တပ္ရင္းတြင္ စစ္ဆင္ေရးတာ၀န္ထမ္းေဆာင္စဥ္ က်ဆံုးခဲ့ပါသည္။"
        ));

        memberDao.insertMember(new MemberVO(
                "ေအာင္ႏိုင္",
        "ၾကည္း ၂၀၆၀၇" ,
        "၆၁၁၀၉၈" ,
        "၁၇၈၈/၃၄၇/၁၁၀" ,
        "ေဒၚၾကည္ၾကည္သန္း" ,
        "" ,
        "အမွတ္ (၄၂/၄၃)၊ မဟာစည္လမ္း၊ သ၀န္ငယ္ရပ္ကြက္၊ ေကတုမတီျမိဳ႕သစ္၊ ေတာင္ငူျမိဳ႕",
        "",
        "09-5350482" ,
       ""
        ));

        memberDao.insertMember(new MemberVO(
                "စန္းျမင့္",
        "ၾကည္း ၂၀၅၉၇" ,
        "၆၁၁၁၇၅" ,
        "၁၇၈၉/၃၉၀/၅၂" ,
        "ေဒၚနီနီေအာင္" ,
        "မေစာယြန္းႏြယ္၊ ေမာင္ေက်ာ္ေစာကို" ,
        "၀န္းထမ္းအိမ္ရာ၊ မေကြးျမိဳ႕",
        "ဒုညႊန္မွဴး၊ အလုပ္ရံုႏွင့္အလုပ္ဥပေဒစစ္ေဆးေရးဦးစီးဌာန၊ မေကြးျမိဳ႕" ,
        "09-5184720 ,09-254027422" ,
        ""
        ));

        memberDao.insertMember(new MemberVO(
                "ဆန္း၀င္းသိန္း (ကြယ္လြန္)",
        "ၾကည္း ၂၀၆၄၄" ,
        "၆၁၁၁၇၉" ,
        "၁၇၉၀/၄၀၈/၉၁" ,
                "ေဒၚေစာဥမၼာ" ,
        "ေမာင္မင္းဟိန္း ၊ မေမသူသူတင္" ,
       "အမွတ္ (၅၄)၊ (က) ရပ္ကြက္၊ ျပည္ၾကီးတံခြန္ျမိဳ႕နယ္၊ မႏၱေလးျမိဳ႕",
        "" ,
        "09-265348239" ,
        ""
        ));

        memberDao.insertMember(new MemberVO(
                "ေအာင္ထြန္း (ကြယ္လြန္)",
        "ၾကည္း ၂၀၆၆၉" ,
        "၆၁၁၁၀၂" ,
        "၁၇၉၁/     /၆၆",
        "ေဒၚစုစုလွ" ,
        "မခင္စုစုထြန္း ၊ မခင္ယုယုထြန္း ၊ ေမာင္ေက်ာ္ႏုိင္ထြန္း" ,
        "မူလေရျပာစားေသာက္ဆုိင္၊ အင္းမ၊ ရန္ကုန္-ျပည္လမ္း",
       "" ,
        "053-57035 ,09-785013674",
        ""
        ));

        memberDao.insertMember(new MemberVO(
                "သန္႔စင္လြင္",
        "ၾကည္း ၂၀၆၂၃" ,
        "၆၁၁၁၁၀" ,
        "၁၇၉၂/၃၇၀/၁" ,
        "ေဒၚေ၀ေ၀ျမင့္",
        "မပိုးဥသန္႔စင္ ၊ ေမာင္ထက္ျမက္သန္႔စင္ ၊ ေမာင္တိုးတက္သန္႔စင္" ,
        "တုိက္ (၄၁၀၄) ၊ အခန္း (၁) ၊ သုခသိဒၶိအိမ္ရာ၊ ေရႊန႔ံသာ။",
        "ဒုညႊန္ခ်ဳပ္၊ ျမန္မာႏိုင္ငံရင္းႏွီးျမွဳပ္ႏွံမွုေကာ္မရွင္၊ ရန္ကုန္ျမိဳ႕" ,
        "09-5052513" ,
        ""
        ));

        memberDao.insertMember(new MemberVO(
                "ခင္ေမာင္ေငြ",
        "ၾကည္း ၂၀၅၇၆" ,
        "၆၁၁၁၉၇" ,
        "၁၇၉၃/၄၁၇/၂၄",
        "ေဒၚသန္းသန္းျမင့္" ,
        "ဗုိလ္ရဲထက္ေမာင္ ၊ မဆုသဇင္ေမာင္" ,
        "အမွတ္ (၅၁၆)၊ ၁၄/၆ ရပ္ကြက္၊ မင္းရဲေက်ာ္ထင္လမ္း၊ ေရႊေပါကၠံ၊ ရန္ကုန္",
        "လ/ထ အေထြေထြမန္ေနဂ်ာ ကမၻာရတနာဘဏ္၊ မံုရြာျမိဳ႕" ,
        "09-5042599 , 09-455874547" ,
        ""
        ));

        memberDao.insertMember(new MemberVO(
                "ေအာင္မ်ိဳးမင္း",
       "ၾကည္း ၂၀၆၃၇" ,
        "၆၁၁၂၀၅" ,
        "၁၇၉၄/၄၂၈/၁၀၅",
        "ေဒၚစႏၵာလြင္" ,
        "မဆု၀င့္ထက္ ၊ ေမာင္လင္းဦး" ,
        "တိုက္ (၉)၊ အခန္း (၂)၊ ဦး၀ိစာရအိမ္ရာ၊ ရန္ကုန္။",
        "မန္းေရနံေျမ ၊ မင္းဘူးျမိဳ႕" ,
        "09-450071672 , 09-791308470" ,
        "၁၉၉၀ တြင္ ဗိုလ္အဆင့္ျဖင့္ကာကြယ္ေရးဦးစီးခ်ဳပ္သူရဲေကာင္းလက္မွတ္ရရွိခဲ့သည္။"
        ));

        memberDao.insertMember(new MemberVO(
                "နီထြန္း",
        "ၾကည္း ၂၀၅၉၆",
        "၆၁၁၀၇၂" ,
        "၁၇၉၅/၄၂၇/၁၁၆" ,
        "ေဒၚယဥ္မူေအာင္" ,
        "ေမာင္စိုင္းဆန္းထက္ေအာင္ ၊ ေမာင္စိုင္းျဖိဳးဟန္ေက်ာ္" ,
        "အမွတ္ (၃၇၁) ၊ ဦးနီလမ္း၊ ေနာင္ယားရပ္ကြက္၊ လြိဳင္ေကာ္ျမိဳ႕",
        "အမွဳေဆာင္အရာရွိ ၊ လြိဳင္ေကာ္ျမိဳ႕နယ္စည္ပင္သာယာေရးအဖြဲ႕" ,
        "083-222 2221 , 09-2100031" ,
        ""
        ));

        memberDao.insertMember(new MemberVO(
        "ညီညီႏိုင္ဦး (ကြယ္လြန္)",
        "ၾကည္း ၂၀၆၈၉" ,
        "၆၁၁၁၁၈" ,
        "၁၇၉၆/၃၃၈/၉၃" ,
        "" ,
        "" ,
        "",
        "" ,
        "" ,
        ""
        ));

        memberDao.insertMember(new MemberVO(
        "ႏို္င္ဒင္လတ္",
        "ၾကည္း ၂၀၆၁၃" ,
        "၆၁၁၁၂၇" ,
        "၁၇၉၇/၃၂၈/၁၀၆" ,
        "ေဒၚေခ်ာေခ်ာစုၾကည္" ,
        "အဖူးသဥၨာလတ္ ၊ ေမာင္ဘုန္းခန္႔ညားလတ္" ,
        "L (2) ေရႊအင္းၾကင္းရိမ္မြန္ ၊ သု၀ဏၰ၊ ရန္ကုန္",
        "" ,
        "09-492 589 64 ၊ 09-735 005 82 ၊ 09-250 469 739 (ndl13866@gmail.com)" ,
        ""
        ));

        memberDao.insertMember(new MemberVO(
        "ရဲေဇာ္ျမင့္",
        "ၾကည္း ၂၀၆၀၄" ,
        "၆၁၁၂၀၁",
        "၁၇၉၈/၄၂၀/၉၂" ,
        "ေဒၚထိပ္တင္သန္းေထြး",
        "မႏွင္းအိအိေဇာ္ ၊ ေမာင္သုတေဇာ္",
        "အို (၁၄) လမ္း၊ စံနန္းေတာ္အိမ္ရာ၊ နန္းေရွ႔၊ မႏၱေလးျမိဳ႕",
        "Manager, MY ASSOCIATET Co;Ltd" ,
        "09-964020604 , 09-250840701 , 09-788411514" ,
        ""
        ));

        memberDao.insertMember(new MemberVO(
        "တင္ထြန္းဦး",
        "ၾကည္း ၂၀၅၇၀" ,
        "၆၁၁၀၉၉" ,
        "၁၇၉၉/၃၉၉/၃၂",
        "ေဒၚခင္မာမာကို" ,
        "ေမာင္အုပ္စိုးဦး ၊ မခ်မ္းျပည့္ျပည့္သူ",
        "တုိက္ (J) ၊ အခန္း (၄)၊ (၃၆) လမ္း (၆၉×၇၀) မႏၱေလး",
        "လ/ထ ညႊန္မွဴး၊ ရာျပတ္ဌာနခြဲ၊ အခြန္ဌာန၊  ျမိဳ႕ေတာ္စည္ပင္သာယာေရးေကာ္မတီ၊ မႏၱေလး" ,
        "02-69936 ,09-205 9775 , 09- 964 020 570 (tintunoo029@gmail.com)" ,
        ""
        ));

        memberDao.insertMember(new MemberVO(
        "မိုးေက်ာ္စြာ",
        "ၾကည္း ၂၀၅၆၆" ,
        "၆၁၁၁၅၈" ,
        "၁၈၀၀/၃၆၀/၁၀၂" ,
        "ေဒၚခ်ိဳခ်ိဳသင္း(အလယ္တန္းျပ)" ,
        "ဗိုလ္ေလာင္း ရဲမုိးယံ၊ မရွင္မိုးယံ" ,
        "2U 3S တိုက္နံပါတ္ (၆)၊အခန္း(၁၁)၊ေနျပည္ေတာ္စည္ပင္အိမ္ရာ။",
        "ဌာနမွဴး၊ ပတ္၀န္းက်င္ထိန္းသိမ္းေရးႏွင့္သန္းရွင္းေရးဌာန၊ ေနျပည္ေတာ္စည္ပင္" ,
        "09-429203906, 067-432146" ,
        "၁၉၈၉ တြင္ ဒုဗိုလ္အဆင့္ျဖင့္ ကာကြယ္ေရးဥိးစီးခ်ဳပ္သူရဲေကာင္းလက္မွတ္ရခဲ့သည္"
        ));

        memberDao.insertMember(new MemberVO(
               "လြင္ဦး",
       "ၾကည္း ၂၀၆၆၂" ,
        "၆၁၁၁၉၃" ,
        "၁၈၀၁/၃၉၄/၆၇" ,
        "ေဒၚျမင့္ျမင့္ခိုင္",
        "မေအးေအးမို႕၊ ေမာင္ဇြဲမာန္ျမင့္" ,
        "တိုက္(၆၈)၊ အခန္း(၆)၊ကမာအေနာက္လမ္း၊ (၂၄)ရပ္ကြက္၊သု၀ဏၰ၊ ရန္ကုန္",
        "အုပ္ခ်ဳပ္မႈဌာနမွဴး၊ တကက (၁)၊ဂ်ိဳးျဖဴ" ,
        "01-561045, 09-49400910, 09-31537550" ,
        ""
        ));

        memberDao.insertMember(new MemberVO(
                "ထြန္းဦး(ကြယ္လြန္)",
        "ၾကည္း ၂၀၅၈၅" ,
        "၆၁၁၁၄၆" ,
        "၁၈၀၂/၄၂၁/၁၁၇",
        "",
        "" ,
        "",
        "" ,
        "" ,
        "(ဒုဗိုလ္အဆင့္တြင္ ႕ြယ္လြန္သည္)"
        ));

        memberDao.insertMember(new MemberVO(
                "သိန္းႏိုင္(ကြယ္လြန္)",
        "ၾကည္း" ,
        "၆၁၁၀၈၄" ,
        "၁၈၀၃/၃၄၂/၁၁၈" ,
                "" ,
        "" ,
        "",
        "" ,
        "" ,
        ""
        ));

        memberDao.insertMember(new MemberVO(
                "ေအာင္ေက်ာ္ဦး",
       "ၾည္း ၂၀၆၀၈" ,
        "၆၁၁၁၅၁" ,
        "၁၈၀၄/၃၂၇/၉၅" ,
        "ေဒၚေကခိုင္ခင္ေသာင္း" ,
        "ေမာင္ထြန္းနႏၵေက်ာ္၊ ေမာင္ရဲမင္းေအာင္" ,
        "F96 ေရႊစံပယ္ (၈)လမ္း၊ FMI၊ လိႈင္သာယာ ရန္ကုန္။",
        "ဒု ညႊန္မွဴး၊ ျမန္မာႏိုင္ငံေတာ္ဗဟိုဘဏ္" ,
        "09-5419775" ,
        "အခန္း(၅)၊ တိုက္(၁)၊ အေရွ႕ရန္ကင္း၊ ဘဏ္ရိပ္သာ၊ စည္ပင္လမ္းသစ္၊ ရန္ကုန္။"
        ));

        memberDao.insertMember(new MemberVO(
               "ေအာင္ၾကြယ္",
        "ၾကည္း ၂၀၆၇၃" ,
        "၆၁၁၁၇၁" ,
        "၁၈၀၅/၄၃၆/၅၅" ,
        "ေဒၚေဘဘီျမ" ,
        "မျမသဥၨာႏွင္း၊ ေမာင္သန္႕စင္ထြန္း" ,
        "အမွတ္ (၈၇/၃၃)၊ ခိုင္ေရႊ၀ါလမ္း၊ ရပ္ကြက္(၁၀)၊ ေအးသာယာျမိဳ႕။",
        "ထူးျပည့္သုခကုမၸဏီလီမိတက္(ေဆာက္လုပ္ေရး)" ,
        "09-250078394, 09-452336276, 081-2127300" ,
        ""
        ));

        memberDao.insertMember(new MemberVO(
                "ေဇာ္ဦး(ကြယ္လြန္)",
        "ၾကည္း ၂၀၆၉၀" ,
        "၆၁၁၁၆၉",
        "၁၈၀၆/ /၁၄",
        "ေဒၚျဖဴသက္မာ" ,
        "ေမာင္ေကာင္းသန္႕ဇင္",
        "သုဓမၼာလမ္း၊ လြတ္လမ္ေရးရပ္ကြက္၊ ေက်ာက္ပန္းေတာင္းျမိဳ႕။",
        "အလွကုန္ဆိုင္(ေစ်းအတြင္း)၊ ေက်ာက္ပန္းေတာင္းျမိဳ႕။" ,
        "061-50683 (အိမ္), 061-50974, 09-5023215",
        ""
        ));

        memberDao.insertMember(new MemberVO(
                "သက္ေအာင္(ကြယ္လြန္)",
        "ၾကည္း ၂၀၆၇၇ " ,
        "၆၁၁၁၈၅" ,
        "၁၈၀၇/၃၄၀/၁၂၅" ,
        "ေဒၚခ်ိဳခ်ိဳ" ,
        "မေမစႏၵီေအာင္၊ မေမဟန္နီေအာင္" ,
        "မ/၈၉၊ ျမတ္ေလးလမ္း၊ ပေဒသာျမိဳ႕သစ္၊ ျပင္ဦးလြင္။",
        "" ,
        "09-402567390, 09-49311790" ,
        ""
        ));

        memberDao.insertMember(new MemberVO(
                "ေအာင္ေဇယ်ာလင္း",
        "ၾကည္း ၂၀၆၄၇" ,
        "၆၁၁၁၂၂" ,
       "၁၈၀၈/ /၁၁" ,
        "ေဒၚသင္းသင္းလွ" ,
        "မအမရေဇယ်၊ မရတနာေဇယ်" ,
        "၆၆/၂ ၊ ကမ္းနားလမ္း၊ ေစာရန္ပိုင္(အေနာက္)ရပ္ကြက္၊ အလံုျမိဳ႕နယ္၊ ရန္ကုန္၊",
        "ဒု-ေက်ာင္းအုပ္၊ တတက(၆)၊ အုတ္တြင္း၊" ,
        "01-211863, 09-5128381, 0939101681" ,
        ""
        ));

        memberDao.insertMember(new MemberVO(
               "ကိုကိုဦး",
        "ၾကည္း ၂၀၆၅၆" ,
        "၆၁၁၁၁၄" ,
        "၁၈၀၉/ /၇၇" ,
        "ေဒၚေအးေအး၀င္း" ,
        "မခင္ျမတ္သူ၊ ေမာင္မင္းေအာင္ျမတ္" ,
        "အမွတ္ (၄၀၅)၊ ရပ္ကြက္(၂၀)၊ မင္းရဲေက်ာ္စြာလမ္း၊ေရႊေပါကၠံ၊ ရန္ကုန္ျမို႕။",
        "ကုမၸဏီ၀န္ထမ္း" ,
        "09-43059889, 0973168911 \n အမွတ္(၁၈/B)(၈၁)လမ္း(၉-၁၀)လမ္းၾကား၊ ေအာင္ေျမသာဇံျမိဳ႕နယ္၊ မႏၱေလးျမိဳ႕။" ,
        ""
        ));

        memberDao.insertMember(new MemberVO(
                "ထင္ေဇာ္",
        "ၾကည္း ၂၀၆၁၂" ,
        "၆၁၁၀၉၅" ,
        "၁၈၁၀/၃၁၉/၄၀",
        "ေဒၚခ်ိဳခ်ိဳျမင့္" ,
        "" ,
        "အမွတ္(၁၂)၊ ဘီ (၁)၊ ေအးရိပ္မြန္(၃)လမ္း၊ လႈိင္ျမို႕နယ္၊ရန္ကုန္။",
        "မိသားစုၾကီးအေဆာင္လုပ္ငန္း၊ ၁၂၉၇၊ သူရိယလမ္း၊ (၁၆)ရပ္ကြက္၊ လွိဳင္သာယာျမိဳ႕နယ္။" ,
        "01-501466, လိုင္းခြဲ(132), 09-5170345, 09-254204367" ,
        ""
        ));

        memberDao.insertMember(new MemberVO(
                "ေအာင္ျမင့္ထြန္း",
        "ၾကည္း ၂၀၆၉၃",
        "၆၁၁၁၁၁" ,
        "၁၈၁၁/၃၃၉/၄၆" ,
        "ေဒၚခ်ိဳခ်ိဳလြင္" ,
        "ေမာင္ေအာင္ခန္႕ေက်ာ္၊ ေမာင္ရန္ေအာင္မင္း" ,
        "တိုက္(၃၆)၊ အခန္း(၀၄)၊သစၥာလမ္း၊ ခေရအိမ္ရာ၊ ေနျပည္ေတာ္။",
        "ဒုညႊန္မွဴး၊ စိုက္ပ်ိဳးေရးဦးစီးဌာန၊ လယ္/ဆည္၀န္ၾကီးဌာမ၊ ေနျပည္ေတာ္။" ,
        "067-410478, 01725757, 098304265" ,
                ""
        ));

        memberDao.insertMember(new MemberVO(
                "ေဇာ္ထြန္းေအာင္",
        "ၾကည္း ၂၀၆၀၉" ,
        "၆၁၁၁၇၂" ,
        "၁၈၁၂/၃၇၆/၆၈" ,
        "ေဒၚကလ်ာစိုး" ,
        "မခိုင္စံပယ္စိုး၊ မျမဲျမဲေဇာ္" ,
        "အခန္း(၁၄)၊တိုက္(C)၊ ရန္ကင္းရဲရိပ္သာ၀င္း၊ရန္ကုန္။",
        "တပ္ဖြဲ႕မွဴး၊ အျမန္လမ္းရဲတပ္ဖြဲ႕၊ ေနျပည္ေတာ္။" ,
        "09-448539487" ,
        ""
        ));


        memberDao.insertMember(new MemberVO(
               "ေက်ာ္သူ",
        "ၾကည္း ၂၀၆၈၀" ,
        "၆၁၁၁၇၆" ,
        "၁၈၁၃/၄၂၂/၁၃၄" ,
        "ေဒၚနန္းထိပ္တင္" ,
        "မျမနန္းအိမ္၊ ေမာင္ေကာင္းထက္၊ မေက်ာ့ဌာနီ" ,
        "ၾကက္ရိုးရြာ၊ အဘယာရာမေက်ာင္းတိုက္၊ ဂန္႕ေဂါျမိဳ႕နယ္။",
        "ဦးေကသရ(သာသနာ့ေဘာင္)" ,
        "09-401531964",
        ""
        ));

        memberDao.insertMember(new MemberVO(

               "ေမာင္ေမာင္ႏိုင္",
       "ၾကည္း ၂၀၆၁၀" ,
        "၆၁၁၁၀၆" ,
                "၁၈၁၄/၃၄၁/၆၁" ,
        "ေဒၚနန္႕လီလီျငိမ္း" ,
        "မႏွင္းေဒ၀ီထက္ႏိုင္" ,
        "အမွတ္(၂၀၅)၊ ပေဒသရာဇာလမ္း၊ (၄၁)ရပ္ကြက္၊ ဒဂံုေျမာက္၊ ရန္ကုန္။",
        "မန္ေနဂ်ာ၊ ကမၻာ့ရတနာဘဏ္၊ ေရႊျမယာ၊ မဂၤလာေတာင္ညႊန္႕။" ,
        "01-583190(အိမ္),09-782761393" ,
        ""
        ));

        memberDao.insertMember(new MemberVO(
                "မ်ိဳးျမင့္ေအာင္",
        "ၾကည္း ၂၀၆၀၆" ,
        "၆၁၁၁၀၅" ,
        "၁၈၁၅/၃၅၅/၄၅" ,
        "ေဒၚစီစီညႊန္႕" ,
        "မစုစုစႏၵာ" ,
        "စည္ပင္သာယာအိမ္ရာ၊ က်ိဳင္းတံုျမိဳ႕။",
        "အမႈေဆာင္အရာရွိ၊ ျမိဳ႕နယ္စည္ပင္၊ က်ိဳင္းတံုျမိဳ႕။" ,
        "09-260942020" ,
        ""
        ));

        memberDao.insertMember(new MemberVO(
                "ေက်ာ္ေအာင္",
        "ၾကည္း ၂၀၅၉၁" ,
        "၆၁၁၁၃၅" ,
        "၁၈၁၆/၄၀၃/၇၆" ,
        "ေဒၚျမတ္ျမတ္ျငိမ္း",
        "မျဖိဳးျဖိဳး" ,
        "အမွတ္၁၆/၂၆၈၊ ရွင္ေစာပုလမ္း၊ေရႊေပါကၠံ၊ ေျမာက္ဥကၠလာပျမိဳ႕နယ္၊ ရန္ကုန္ျမိဳ႕။",
        "Terminal Co.,Ltd." ,
        "09-5414120, 09-262928348, 01-695626" ,
        ""
        ));

        memberDao.insertMember(new MemberVO(
                "ထြန္းထြန္းအုန္း",
        "ၾကည္း ၂၀၅၉၄" ,
        "၆၁၁၂၀၀" ,
        "၁၈၁၇/၃၀၈/၁၀၈" ,
        "ေဒၚေအးေအးစံ" ,
        "ေမာင္ေကာင္းစံထြန္း၊ မေမျမတ္ႏိုးခင္" ,
        "တိုက္(၇)၊ ၆၂လမ္း၊ အင္းခရုဘမ္းခြဲေထာင့္၊ ျပည္ၾကီးတံခြန္ျမိဳ႕နယ္၊ မႏၱေလး။",
        "မာဘယ္ေက်ာက္ျပားစက္ရံု၊ ေက်ာက္ေခ်ာရြာ၊ ပုသိမ္ၾကီးျမိဳ႕နယ္၊ မႏၱေလး။" ,
        "09-6418095" ,
       ""
        ));

        memberDao.insertMember(new MemberVO(
                "ေက်ာ္ေက်ာ္ဦး",
        "ၾကည္း ၂၀၆၁၄" ,
        "၆၁၁၁၂၆" ,
        "၁၈၁၈/၄၀၀/၄" ,
                "ေဒၚမိုးမိုးေအာင္" ,
        "ဗိုလ္ၾကီးသန္းထိုက္ဦး(ေရ)၊ေမာင္ေကာင္းေဇာ္ဦး" ,
        "အမွတ္(၃၀၇၁)၊ ေတာင္ၾကီးလမ္း၊ ဥတၱရသီရိျမိဳ႕နယ္၊ ေနျပည္ေတာ္",
       "ျမန္မာ့စီးပြားေရးဦးပိုင္လီမိတက္။" ,
        "09-459882266,09-43179390(ဇနီး)" ,
        ""
        ));

        memberDao.insertMember(new MemberVO(
               "ဆန္းလြင္ထြန္း",
        "ၾကည္း ၂၀၅၆၇",
        "၆၁၁၁၈၉" ,
        "၁၈၁၉/၃၄၃/၁၀၉" ,
        "ေဒၚသီသီစိုး" ,
        "ေမာင္ဘုန္းျမင့္ျမတ္၊ ေမာင္ဘုန္းျမတ္ခိုင္",
        "၁၉(ဃ)၊ ဦးကြမ္းေဇာ္ရိပ္သာ၊ကိုယ္ပိုင္လမ္းသြယ္၊ (၁၀)ရပ္ကြက္၊ လႈိင္ျမိဳ႕နယ္၊ ရန္ကုန္။",
        "" ,
        "01-507361,09-443151871,09-972085784, zalatt8@gmail.com" ,
        ""
        ));
        memberDao.insertMember(new MemberVO(
                "ေအာင္ႏိုင္ဦး",
        "ၾကည္း ၂၀၆၁၈",
        "၆၁၁၁၅၄",
        "၁၈၂၀/၄၀၁/၆" ,
        "ေဒၚျမတ္ေလးခိုင္" ,
        "မထက္ထက္ေအာင္၊ မယြန္း၀တီဦး၊ မစုျမတ္ရတနာေအာင္" ,
        "အမွတ္(၁၈၉) ဟံသာသီရိလမ္း၊ ရွင္ေစာပုရပ္ကြက္၊ ပဲခူးျမိဳ႕",
        "အေထြေထြမန္ေနဂ်ာ၊ အမွတ္(၃) အၾကီးစားလုပ္ငန္း၊ စက္မႈ၀န္ၾကီးဌာန။" ,
        "09-2007963, 09-964020618" ,
        ""
        ));

        memberDao.insertMember(new MemberVO(
               "ေမာင္ေမာင္ႏိုင္ (ကြယ္လြန္)",
        "ၾကည္း ၂၀၆၃၉" ,
        "၆၁၁၀၈၈" ,
        "၁၈၂၁/၄၃၅/၆၂" ,
        "" ,
        "" ,
        "",
        "" ,
        "" ,
        ""
        ));

        memberDao.insertMember(new MemberVO(
                "ေသာင္းႏိုင္(ကြယ္လြန္)",
        "ၾကည္း ၂၀၆၃၂",
        "၆၁၁၀၇၆" ,
        "၁၈၂၂/ /၁၁၉" ,
        "",
        "" ,
       "",
        "" ,
        "ဦးသာႏု(ဖခင္)\nေဒၚျမင္ျမင့္ေမာ္(အစ္မ) 09-769186106\nေဒၚသက္သက္(ညီမ) 09-794154017\nသတိပ႒ာန္(၃)လမ္း၊ ပဲႏြယ္ကုန္းျမိဳ႕၊ပဲခူးတိုင္း။" ,
        "အမွတ္(၄၈)၊ေျချမန္တပ္ရင္းတြင္ စစ္ဆင္ေရး တာ၀န္ထမ္းေဆာင္စဥ္ က်ဆံုးခဲ့ပါသည္။"
        ));

        memberDao.insertMember(new MemberVO(
                "ခင္ေမာင္ဆန္း",
        "ၾကည္း ၂၀၅၆၄" ,
        "၆၁၁၁၆၂" ,
        "၁၈၂၃/၃၈၀/၇" ,
        "ေဒၚနီနီေမာ္" ,
        "မေအးသႏၱာဆန္း၊ ေမာင္ေအာင္ဆန္းေမာ္" ,
        "ကြ်န္းေဒါင့္ရြာ၊ ႏြားထိုးၾကီးျမိဳ႕နယ္၊ ျမင္းျခံခရိုင္။",
        "\"ေတာင္ေပၚေဒသလမ္း\"ေဆာက္လုပ္ေရးကုမၸဏီ" ,
        "09-36445995, 09-250257273" ,
        ""
        ));

        memberDao.insertMember(new MemberVO(
                "၀င္းေအာင္ထြဋ္(မင္းမင္းျမင့္)",
        "ၾကည္း ၂၀၅၈၈" ,
        "၆၁၁၀၈၀" ,
        "၁၈၂၄/၄၃၄/၁၂၀" ,
        "ေဒၚခင္ေဌးၾကည္" ,
        "ေမာင္ေအာင္မင္းခန္႕" ,
        "၂၁(ေအ)၊ သုတလမ္း၊ ဒိုင္း၀န္ကြင္းရပ္၊ ေမာ္လျမိဳင္ျမိဳ႕။",
        "တပ္မွဴး၊ ထုတ္လုပ္ေရးႏွင့္ျပည္သူ႕ဆက္ဆံေရးတပ္၊ေနျပည္ေတာ္။" ,
        "032-30267(ရံုး), 032-30265(အိမ္), 09-49294207" ,
        ""
        ));

        memberDao.insertMember(new MemberVO(
                "သန္းလိႈင္",
        "ၾကည္း ၂၀၆၅၇" ,
        "၆၁၁၀၉၁" ,
        "၁၈၂၅/၃၇၉/၁၈" ,
        "" ,
        "",
        "၁၄/၈/၁၀၂၃၊ ရာဇာဓိရာဇ္(၂)လမ္း၊ ေရႊေပါကၠံ၊ ရန္ကုန္ျမိဳ႕။",
        "",
        "09-5170509,09-49573718,09-36108855" ,
        ""
        ));

        memberDao.insertMember(new MemberVO(
                "၀င္းေဌး(ကြယ္လြန္)",
        "ၾကည္း ၂၀၅၈၄" ,
        "၆၁၁၁၃၁",
        "၁၈၂၆/၃၃၃/၆၃",
        "ေဒၚေဌးေဌးရီ" ,
        "ေမာင္ဉာဏ္မင္း(ကြယ္လြန္)၊ ေမာင္မင္းဇင္သန္႕၊မအိစပါယ္ျဖဴ၊မအိမြန္ခ်ိဳ" ,
        "စာၾကည့္တိုက္လမ္း၊ျမိဳ႕မရပ္ကြက္၊ၾကံခင္းျမိဳ႕။",
        "" ,
        "09-260071536" ,
        ""
        ));

        memberDao.insertMember(new MemberVO(
                "တင္ထြဋ္",
        "ၾကည္း ၂၀၆၈၅" ,
        "၆၁၁၀၂၄" ,
        "၁၈၂၇/၃၃၆/၁၃" ,
        "ေဒၚသိမ့္သိမ့္စိုး" ,
        "ေမာင္ေက်ာ္ထြဋ္စိုး၊ေမာင္ေသာ္ထြဋ္စိုး" ,
        "အမွတ္(၈၀)(ေက)ေရႊေတာင္ၾကားလမ္းသြယ္(၂)၊ကေမၻာဇလမ္း၊ ဗဟန္းျမိဳ႕နယ္၊ ရန္ကုန္ျမိဳ႕။",
        "" ,
        "01-684877,09-5022884,01-502284,09-5200009" ,
        ""
        ));

        memberDao.insertMember(new MemberVO(
                "ရဲႏိုင္စိုး",
        "ၾကည္း ၂၀၅၇၄" ,
        "၆၁၁၁၉၀" ,
        "၁၈၂၈/၄၀၅/၃၇" ,
        "ေဒၚခင္သီတာထြန္း" ,
        "ေမာင္ေကာင္းခန္႕စိုး၊မဆုလဲ့ျမတ္၊ေမာင္ေကာင္းထက္ေက်ာ္" ,
        "အမွတ္(၁၉၅) ၈-လႊာ၊(၅၁)လမ္း၊ ပုဇြန္ေတာင္ျမို႕နယ္၊ရန္ကုန္ျမိဳ႕။",
        "General Manager, Shwe Nay Chi Co.,Ltd\nDyGM,Paradiso Cinemas Co.,Ltd",
        "09-420088250,09-964020574,ynssncs@gmail.com" ,
        "စီမံထူးခြ်န္(တတိယအဆင့္)(၂၀၀၄)"
        ));

        memberDao.insertMember(new MemberVO(
                "ေက်ာ္ျမင့္",
        "ၾကည္း ၂၀၅၇၂" ,
        "၆၁၁၁၄၈",
        "၁၈၂၉/၃၅၀/၃၈" ,
        "ေဒၚသိဂၤီ၀င္း",
        "ေမာင္ဟိန္းထက္ေက်ာ္၊ေမာင္ေကာင္းဆက္ေက်ာ္" ,
        "အမွတ္ ၁၉၅(၇-လႊာ)၊လမ္း(၅၀)၊ပုဇြန္ေတာင္ျမိဳ႕နယ္၊ရန္ကုန္ျမိဳ႕။",
        "သဲ၊ေက်ာက္ ေရာင္း၀ယ္ေရးလုပ္ငန္း" ,
        "09-5004208,09-73225274" ,
        ""
        ));

        memberDao.insertMember(new MemberVO(
                "ခင္ေမာင္ညြန္႕",
        "ၾကည္း ၂၀၆၃၃" ,
        "၆၁၁၁၄၄",
        "၁၈၃၀/၄၁၆/၁၂",
        "ေဒၚေအးေအးခိုင္" ,
        "မသီရိရတနာစိုး၊ေမာင္ဘုန္းျမင့္ဟိန္း" ,
        "တိုက္(၂၄၇)၊အခန္း(၄)၊ကံ့ေကာ္အိမ္ရာ၊ေနျပည္ေတာ္။",
        "ဒုေထြဂ်ာ၊ေခ်းေငြစီစစ္ၾကီးၾကပ္ကြပ္ကဲေရးဌာန၊ ျမန္မာ့စီးပြားေရးဘဏ္ရံုးခ်ဳပ္၊ေနျပည္ေတာ္" ,
        "09-5150825,09-8627899" ,
        ""
        ));

        memberDao.insertMember(new MemberVO(
                "ၾကည္ခြ်န္ဦး(ကြယ္လြန္)",
        "ၾကည္း ၂၀၆၆၇" ,
       "၆၁၁၁၃၉" ,
        "၁၈၃၁/၄၀၄/၁၀၃" ,
        "" ,
        "" ,
        "",
        "" ,
        "",
        "အမွတ္(၁၀)၊ေျချမန္တပ္ရင္းတြင္ စစ္ဆင္ေရးတာ၀န္ထမ္းေဆာင္စဥ္က်ဆံုးခဲ့ပါသည္။ မိသားစုအဆက္အသြယ္ရရွိသူက အေၾကာင္းၾကားေပးပါရန္။"
        ));

        memberDao.insertMember(new MemberVO(
                "ထြန္းထြန္းေဆြ",
        "ၾကည္း ၂၀၅၉၉" ,
        "၆၁၁၂၀၂" ,
        "၁၈၃၂/၄၀၆/၈၂" ,
        "ေဒၚေမာ္ေမာ္ေအး",
        "မရတနာထြန္း၊မေမလဲ့ယဥ္ထြန္း" ,
        "အမွတ္(111B)၊သစ္ေတာလမ္း၊အလံုျမိဳ႕နယ္၊ရန္ကုန္ျမိဳ႕။",
        "ဒါရိုက္တာအဖြဲ႕၀င္၊ရန္ကုန္ လွ်ပ္စစ္ဓာတ္အားေပးေရးေကာ္ပိုေရးရွင္း" ,
        "09-8637278, 09-421101791, 012301859(ရံုး), 01-2302202(အိမ္)" ,
        ""
        ));

        memberDao.insertMember(new MemberVO(
               "မ်ိဳးမင္း",
        "ၾကည္း ၂၀၆၁၇" ,
        "၆၁၁၁၀၇" ,
        "၁၈၃၃/ /၅၀" ,
        "ေဒၚခင္မ်ိဳးသန္႕" ,
        "မမ်ိဳးျမတ္သႏၱာေအာင္" ,
        "အမွတ္(၄၀)၊ျမလမ္း၊ဆရာစံေတာင္ရပ္ကြက္၊ဗဟန္းျမိဳ႕နယ္၊ရန္ကုန္ျမိဳ႕။",
        "ညႊန္မွဴး၊ပင္စင္(ဗဟို)၊ကကေငြ၊ေနျပည္ေတာ္။" ,
        "032-30258,032-30256,09-47324083,09-5128265" ,
        ""
        ));

        memberDao.insertMember(new MemberVO(
                "ျမတ္စိုး(ကြယ္လြန္)",
        "ၾကည္း ၂၀၆၈၄" ,
        "၆၁၁၂၀၆" ,
        "၁၈၃၄/၄၂၉/၇၉" ,
        "ေဒၚေကသီယု" ,
        "မယုဇနစိုး၊ေမာင္ခန္႕စိုး" ,
        "တုိက္အမွတ္(၂၅၄)၊အခန္း(၇)အေရွ႕ရန္ကင္း၊ရန္ကုန္ျမိဳ႕။",
        "" ,
                "" ,
        ""
        ));

        memberDao.insertMember(new MemberVO(
                "ၾကည္စိုး၀င္း",
        "ၾကည္း ၂၀၅၈၉" ,
        "၆၁၁၀၇၀",
        "၁၈၃၅/၃၂၆/၂" ,
        "ေဒၚခိုင္ခိုင္လင္း" ,
        "မသက္ထားလင္း" ,
        "၁၈/ဗ၊ရိပ္သာ(၃)လမ္း၊ေအာင္သိဒၶိရိပ္သာ၊မရန္းကုန္းျမိဳ႕နယ္၊ရန္ကုန္ျမိဳ႕။",
        "Managing Director\nZENICH DIAD SCONIC Trading Co.,Ltd." ,
        "01-522511, 09-450010026" ,
        ""
        ));

        memberDao.insertMember(new MemberVO(
                "သီဟလင္း",
        "ၾကည္း ၂၀၆၈၇" ,
        "၆၁၁၀၈၅" ,
        "၁၈၃၆/၃၆၂/၂၁" ,
        "ေဒၚနန္းညြန္႕ေမ" ,
        "ႏွင္းပြင့္ရတီ",
        "အမွတ္(၅)၊ဏ-၇၊၆၃ x စံပယ္လမ္း၊ျမိဳ႕သစ္(၁)၊ခ်မ္းေျမ႕သာစည္ျမိဳ႕နယ္၊မႏၱေလး။",
        "ျပည့္ျဖိဳးစံသတၱဳတူးေဖာ္ေရးကုမၸဏီ၊ ေရႊလုပ္ငန္း။" ,
        "09-2015328, 09-2021364,09-2590006284" ,
        ""
        ));

        memberDao.insertMember(new MemberVO(
                "ေဇာ္လြင္ဦး",
        "ၾကည္း ၂၀၅၈၀" ,
        "၆၁၁၁၈၂" ,
        "၁၈၃၇/၃၉၇/၃",
        "ေဒၚႏုႏုလႈိင္",
        "ေမာင္ေနလႈိင္မင္းထြန္း၊ ေမာင္ေဇယ်ာဖုန္းေဇာ္" ,
        "(၅၉၆)ေမတၱာလမ္း၊(၁၂)ရပ္ကြက္၊ တ/ဥကၠလာပျမိဳ႕နယ္။",
        "Deputy Director\n Ye Kyaw Win Enterprise Co.,Ltd" ,
        "09-43121490, 09-251005500, 09-799118336",
        ""
        ));

        memberDao.insertMember(new MemberVO(
                "သိန္းေဇာ္(ကြယ္လြန္)",
        "ၾကည္း ၂၀၆၉၁" ,
        "၆၁၁၁၈၆",
        "၁၈၃၈/၄၃၃/၁၂၉" ,
        "" ,
        "" ,
        "",
        "" ,
        "",
        "အမွတ္(၃) ေျခလ်င္တပ္ရင္းတြင္ စစ္ဆင္ေရး တာ၀န္ထမ္းေဆာင္စဥ္က်ဆံုးခဲ့ပါသည္။"
        ));

        memberDao.insertMember(new MemberVO(
                "ခင္ေမာင္ျမင့္",
        "ၾကည္း ၂၀၆၄၁" ,
        "၆၁၁၁၇၇" ,
        "၁၈၃၉/၄၃၁/၁၁၃" ,
        "ေဒၚမိမိခိုင္" ,
        "မရႈမ၀ခင္၊ေမာင္ေအာင္ထူးသန္႕" ,
        "၈/၁၀၀။ ရန္ရွင္းလမ္း၊(၁၂)ရပ္ကြက္၊ လားရႈိးျမိဳ႕။",
        "",
        "09-975883397, 09-9788833897, 09-771675661",
        ""
        ));

        memberDao.insertMember(new MemberVO(
                "တင္ေအာင္ထြန္း",
        "ၾကည္း ၂၀၆၈၂" ,
        "၆၁၁၁၅၆" ,
        "၁၈၄၀/၃၆၅/၅၇",
        "ေဒၚစမ္းစမ္းေအး" ,
        "ေမာင္ဂုဏ္ျမင့္စံ၊မဘုန္းထက္သူ" ,
        "ရကတ၊ရန္ကုန္။",
        "အမ်ိဳးသားလႊတ္ေတာ္ကိုယ္စားလွယ္" ,
        "09-39100315" ,
        ""
        ));

        memberDao.insertMember(new MemberVO(
                "တင္မ်ိဳးလႈိင္(ကြယ္လြန္)",
        "ၾကည္း ၂၀၆၂၄" ,
        "၆၁၁၀၉၂" ,
        "၁၈၄၁/ /၁၁၄" ,
        "" ,
        "",
       "၇/၅၁၉၊သုခထီလာလမ္း၊သာယာကုန္(၂)ရပ္ကြက္၊မိတၳီလာျမိဳ႕။",
        "" ,
        "09-43186216" ,
        ""
        ));

        memberDao.insertMember(new MemberVO(
                "ေဇာ္လြင္ေဌး",
        "ၾကည္း ၂၀၆၂၈" ,
       "၆၁၁၁၈၁" ,
        "၁၈၄၂/ /၅၈" ,
        "ေဒၚျမတ္ျမတ္သက္" ,
        "ေမာင္ရဲျမတ္ေအာင္၊ေမာင္၀င့္မာန္ေအာင္" ,
        "န(၃၇၆)၊ေနာင္ယားရပ္ကြက္၊လြိဳင္ေကာ္ျမိဳ႕။\nဘီ/၈၊ေတာင္တြင္းလမ္း၊ေအာင္ေစတနာရပ္၊မေကြးျမိဳ႕။",
        "တပ္မွဴး၊ စခတ(၆)၊ပုသိမ္ျမိဳ႕။" ,
        "09-972465524" ,
        ""
        ));

        memberDao.insertMember(new MemberVO(
                "မင္းဦး",
        "ၾကည္း ၂၀၆၇၅",
        "၆၁၁၁၆၃",
        "၁၈၄၃/၃၀၆/၈၃" ,
        "ေဒၚမိုးပုလဲခိုင္" ,
       "မဆုျပည့္မင္းဦး၊ ေမာင္ျမတ္မင္းခန္႕" ,
        "ေနျပည္ေတာ္တိုင္းစစ္ဌာနခ်ဳပ္",
        "ဦးစီး(ပ)ေရး၊ ေနျပည္ေတာ္တိုင္းစစ္ဌာနခ်ဳပ္",
        "032-30022,032-30093,09-49235711",
        ""
        ));

        memberDao.insertMember(new MemberVO(
                "ခင္ေမာင္ေထြး",
        "ၾကည္း ၂၀၆၇၆" ,
        "၆၁၁၁၇၃",
                "၁၈၄၄/၃၁၀/၁၃၀" ,
        "ေဒၚေဗဒါရီ" ,
        "ေမာင္ေသာ္လင္းထက္၊မႏွင္းသဇင္ေအာင္",
                "လမင္းစားေသာက္ဆိုင္၊လကသရွမ္းတဲ၊မိတၳီလာ။",
        "အမ်ိဳးသားၾကီးပြားတိုးတက္ေရးကုမၸဏီ" ,
        "09-451334218",
                ""
        ));

        memberDao.insertMember(new MemberVO(
                "ေက်ာ္သူရ(ကြယ္လြန္)",
        "ၾကည္း ၂၀၆၆၃" ,
        "၆၁၁၁၉၄",
        "၁၈၄၅/၃၉၈/၁၇" ,
        "ေဒၚေမရီ" ,
        "မေ၀ေ၀ေက်ာ္သူ၊ ေမာင္စိုးရန္ႏိုင္" ,
        "သထံုျမိဳ႕။",
        "" ,
        "" ,
        ""
        ));

        memberDao.insertMember(new MemberVO(
               "၀င္းကို",
        "ၾကည္း ၂၀၆၁၁" ,
        "၆၁၁၁၃၆" ,
        "၁၈၄၆/၃၅၆/၁၃၅" ,
       "ေဒၚႏြယ္ႏြယ္စိုး" ,
        "မသဲဦးကို၊ေမာင္ခန္႕မွဴးကို" ,
        "တိုက္(၁)အခန္း(၁၀၂)၊မလိခဥယ်ာဥ္အိမ္ရာ၊ရတနာလမ္း၊သဃန္းကြ်န္းျမိဳ႕နယ္။",
        "" ,
        "09-5150040,01-571400" ,
       ""
        ));

        memberDao.insertMember(new MemberVO(
                "စိုးျမင့္ဦး",
        "ၾကည္း ၂၀၅၇၃" ,
        "၆၁၁၁၀၃" ,
        "၁၈၄၇/၄၀၉/၂၀" ,
       "ေဒၚစိမ္းလဲ့၀င္း" ,
       "ေမာင္ဟိန္းထက္ေဇာ္" ,
        "အမွတ္(၄၉)၊ ေခ်ာင္းေစာက္ရပ္ကြက္၊ေနာင္ခရီ၊ေမာ္လျမိဳင္ျမိဳ႕။",
       "တပ္မွဴး၊ဆသပ ခြဲ (၂)၊မႏၱေလးျမိဳ႕။" ,
        "09-39101418,09-5111954,09-964020573" ,
        ""
        ));

        memberDao.insertMember(new MemberVO(
                "၀င္းႏိုင္ဦး(ကြယ္လြန္)",
        "ၾကည္း ၂၀၅၆၉" ,
        "၆၁၁၀၇၇" ,
        "၁၈၄၈/၄၁၁/၁၆" ,
        "ေဒၚေခ်ာစုလႈိင္" ,
        "မနန္းေမသူ၊ေမာင္၀င္းျမင့္ထူး",
        "နဟ(၈၀)၊နန္းဟူးရပ္ကြက္၊ဖယ္ခံုျမိဳ႕",
        "" ,
        "081-56189,09-28341103,",
        ""
        ));

        memberDao.insertMember(new MemberVO(
        "လိုင္ဒိန္း",
        "ၾကည္း ၂၀၆၈၆" ,
        "၆၁၁၁၆၆" ,
        "၁၈၄၉/၃၆၆/၁၂၁" ,
        "ေဒၚအယ္လ္ဖန္နန္း" ,
        "ေမာင္ေပါဂမ္ဒိန္း၊ေမာင္ေဒးဗစ္ေနာင္ဒိန္၊မမာဂရက္ခြန္ဒိန္း" ,
        "တိုက္(၄၈)၊အခန္း(၄)၊ခေရအိမ္ရာ၊သစၥလမ္း၊ေနျပည္ေတာ္။",
        "ေနျပည္ေတာ္စည္ပင္သာယာေရး။" ,
        "09-448535090,067-405334(ရံုး),067-413184",
        ""
        ));

        memberDao.insertMember(new MemberVO(
                "ထင္ေအာင္",
        "ၾကည္း" ,
        "",
        "၁၈၅၀/ /" ,
        "ေဒၚမာမာခိုင္" ,
        "ေမာင္ထင္လင္း၊ေမာင္ေက်ာ္ထက္ေအာင္၊ေမာင္ေက်ာ္ထက္ခိုင္၊ေမာင္ေ၀ယံလင္း" ,
        "၁၄/၅/၄၇ ၀ဏၰေက်ာ္စြာလမ္း၊ေရႊေပါကၠံ၊ရန္ကုန္။",
        "သိဒၵိ၀င္ တိုင္းရင္းေဆးထုတ္လုပ္ေရး" ,
        "09-250023911" ,
        ""
        ));

        memberDao.insertMember(new MemberVO(
        "ျမတ္ေက်ာ္ေက်ာ္",
        "ၾကည္း ၂၀၆၆၈" ,
        "၆၁၁၁၅၅" ,
        "၁၈၅၁/၄၃၇/၁၂၂" ,
        "ေဒၚေဆြေဆြလတ္" ,
        "မဖဴးပြင့္ေက်ာ္၊မဆုစႏၵီေက်ာ္၊ေမာင္သတိုးေက်ာ္",
        "အမွတ္(၁၆၉)ေမာင္းမကန္ဆိပ္ကမ္းသာလမ္း၊၁၆ B ရပ္ကြက္၊ေျမာက္ဒဂံုျမိဳ႕နယ္၊ရန္ကုန္။",
        "ဒုညႊန္ခ်ဳပ္၊ အေထြေထြအုပ္ခ်ဳပ္ေရးဦးစီးဌာန၊စစ္ကိုင္းတိုင္းေဒသၾကီး။",
        "09-8305255,09-8614743" ,
        ""
        ));

        memberDao.insertMember(new MemberVO(
                "ျမင့္ေအး(ကြယ္လြန္)",
        "ၾကည္း ၂၀၅၆၂" ,
        "၆၁၁၁၂၈" ,
        "၁၈၅၂/၃၃၂/၁၃၃",
        "" ,
        "" ,
        "",
        "" ,
        "" ,
        "အမွတ္(၁) ဗမာ့ေသနတ္ကိုင္တပ္ရင္းတြင္ စစ္ဆင္ေရးတာ၀န္ထမ္းေဆာင္စဥ္ က်ဆံုးခဲ့ပါသည္။\nစစ္ေက်ာင္းၾကီး(၃)ေက်ာင္းစလံုးတြင္ \"စံျပဗိုလ္ေလာင္း\"ဆုရရွိခဲ့သူျဖစ္ပါသည္။"

        ));

        memberDao.insertMember(new MemberVO(
                "လင္းေအာင္(၀င့္သူ၀င္း)",
                        "ၾကည္း ၂၀၅၇၇" ,
        "၆၁၁၁၁၉" ,
        "၁၈၅၃/၃၇၈/၃၀" ,
        "ေဒၚေမာ္ေမာ္စိန္" ,
        "",
        "အခန္း(၀၆)၊တိုက္(၇)၊ကံ့ေကာ္အိမ္ရာ၊သိဂၤီေရႊ၀ါလမ္း၊ေနျပည္ေတာ္။",
        "ညႊန္ၾကားေရးမွဴး၊ ႏိုင္ငံေတာ္သမၼတရံုး" ,
        "09-448538011, 067-414165(အိမ္)" ,
        ""
        ));

        memberDao.insertMember(new MemberVO(
        "ခင္ေက်ာ္",
        "ၾကည္း ၂၀၅၉၈" ,
        "၆၁၁၀၉၆",
        "၁၈၅၄/၄၁၀/၂၈" ,
        "ေဒၚတင္တင္၀င္း" ,
        "မဆုလႈိင္ျဖိဳး၊ေမာင္ေအာင္ခန္႕ေဇာ္၊ေမာင္ရဲ၀ံ့ေအာင္" ,
        "အမွတ္(၃၁)၊မဥၨဴလမ္း၊ ၂(က)စံျပရပ္ကြက္၊မဂၤလာဒံုျမိဳ႕နယ္၊ရန္ကုန္ျမိဳ႕။",
        "ဒုတိုင္းရဲတပ္ဖြဲ႕မွဴး၊ပဲခူးတိုင္းေဒသၾကီး။" ,
        "09-2019994,09-497771550" ,
        ""
        ));

        memberDao.insertMember(new MemberVO(
        "ေ၀လင္းေအာင္",
        "ၾကည္း ၂၀၆၀၀" ,
        "၆၁၁၀၈၁" ,
        "၁၈၅၅/၄၃၂/၁၅",
        "ေဒၚေနာ္စမ္းစမ္းေအး" ,
        "ေမာင္သန္႕စင္ေအာင္၊ေမာင္ေက်ာ္စင္ေအာင္၊ေမာင္ျပည့္စံုေအာင္၊မႏွင္း၀တ္မံႈေအာင္" ,
        "အမွတ္(၅၁၂)၊(၄၀)ရပ္ကြက္၊ဘုရင့္ေနာင္လမ္း၊ဒဂံုေျမာက္ျမိဳ႕နယ္၊ရန္ကုန္ျမိဳ႕။",
        "ဒုတိယအုပ္ခ်ဳပ္မႈဒါရိုက္တာ၊ အမ်ိဳးသားၾကီးပြားတိုးတက္ေရး ေရႊတူးေဖာ္ထုတ္လုပ္မႈအုပ္စုကုမၸဏီလီမိတက္",
        "09-428224225,09-32522266,09-761099007" ,
        ""
        ));

        memberDao.insertMember(new MemberVO(
                "ကိုကိုေအာင္",
        "ၾကည္း ၂၀၆၄၃",
        "၆၁၁၁၅၂" ,
        "၁၈၅၆/၃၀၇/၈၅" ,
        "ေဒၚမိမိခိုင္" ,
        "မလဲ့ယဥ္ကို၊ဗိုလ္ၾကီးခိုင္ျဖိဳးကို၊မပြင့္သဇင္ကို" ,
        "G7(တတိယထပ္)သီရိမြန္ပလာဇာ၊မရမ္းကုန္းျမိဳ႕နယ္၊ရန္ကုန္ျမိဳ႕။",
        "စီးပြားေရးလုပ္ငန္း" ,
        "09-5122922,09-977722922" ,
        ""
        ));

        memberDao.insertMember(new MemberVO(
                "သန္းႏိုင္ေအး",
        "ၾကည္း ၂၀၆၃၆" ,
        "၆၁၁၁၈၇" ,
        "၁၈၅၇/၃၆၈/၆၄",
        "ေဒၚသူဇာေဆြ" ,
        "ေမာင္ထက္ေအာင္လႈိင္" ,
        "အမွတ္(၆၅၅/ခ)၊ပထမထပ္၊သဒၵါရံု(၃)လမ္း၊၂/ေျမာက္ရပ္ကြက္၊သာေကတ၊ရန္ကုန္ျမိဳ႕။",
        "General Manager, Safe Repair Center ဗိုလ္တေထာင္၊ခပ(၈)၀င္း၊ရန္ကုန္ျမိဳ႕။" ,
        "09-5018987,09-252710320",
        ""
        ));

        memberDao.insertMember(new MemberVO(
                "ေဇာ္ျမင့္ဦး",
        "ၾကည္း ၂၀၆၂၀",
                "၆၁၁၁၃၃" ,
        "၁၈၅၈/၃၆၇/၁၁၁" ,
        "ေဒၚနီလာျမင့္",
        "ဗိုလ္ေ၀ယံဦး၊မခင္သႏၱာသြယ္",
                "အမွတ္(၆၇၅)မရမ္းခ်ိဳေက်ာင္းၾကီးလမ္း၊ပုသိမ္ျမိဳ႕။",
        "လ/ထ ညႊန္မွဴး၊ျမိဳ႕ျပႏ်င့္ အိမ္ရာဖြံ႕ျဖိဳးမႈဥိးစီးဌာန၊ ပုသိမ္ျမို႕။" ,
        "09-428128376" ,
        ""
        ));

        memberDao.insertMember(new MemberVO(
                "ထြန္း၀င္း(ကြယ္လြန္)",
        "ၾကည္း ၂၀၆၅၉" ,
        "၆၁၁၁၄၅",
        "၁၈၅၉/၃၆၉/၆၅" ,
        "",
        "" ,
        "",
        "" ,
        "" ,
        ""
        ));

        memberDao.insertMember(new MemberVO(
                "မ်ိဳးညြန္႕",
        "ၾကည္း ၂၀၆၅၈" ,
        "၆၁၁၁၄၀" ,
        "၁၈၆၀/၃၁၂/၅၃" ,
        "" ,
        "" ,
        "၇၆/၇၈၊ မၾကီးၾကီးလမ္း၊စမ္းေခ်ာင္းျမိဳ႕နယ္၊ရန္ကုန္ျမိဳ႕။",
        "",
        "01-525200,09-5103039,09-260045360,09-254550766" ,
        ""
        ));

        memberDao.insertMember(new MemberVO(
                "ႏိုင္ဦး(ခ်စ္ကိုကို)",
                "ၾကည္း ၂၀၅၉၅" ,
        "၆၁၁၁၅၉",
        "၁၈၆၁/ /၃၁" ,
        "ေဒၚသန္းသန္းမူ" ,
        "",
        "အမွတ္(၆၁)၊တကၠသုိလ္ရိပ္သာလမ္း၊ဗဟန္းျမိဳ႕နယ္၊ရန္ကုန္။",
        "အမ်ိဳးသားလႊတ္ေတာ္ ကိုယ္စားလွယ္" ,
        "09-39103371,09-78132120" ,
        ""
        ));

    }
}
